{"category": "自然环境", "date": "2015-04-17", "title": "世界上只剩下一头雄性白犀牛了", "descrip": "全球最后一头雄性白犀牛由40名全副武装的执勤人员昼夜守护，而如果他最终无后而终，白犀牛这个物种就将灭绝。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>全球最后一头雄性白犀牛由40名全副武装的执勤人员昼夜守护，而如果他最终无后而终，白犀牛这个物种就将灭绝。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>白犀牛这个物种还有很多个体，但是其中北白犀的亚种总共只剩5只，只有1只雄性。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t说白犀牛只剩一头公的，是咒人家。根据IUCN2008年的报道，白犀牛（<i>Ceratotherium simum</i>）这个种还有1.7w+头野生个体。很显然，白犀牛这个物种不可能只有一头公的。<br>\n<br>\n<h2><strong>剩一只雄性的是“北白犀”的亚种</strong></h2>\n白犀牛，分为南白犀（<i>C. s. simum</i>）和北白犀（<i>C. s. cottoni</i>）两个亚种，上面说的1.7w头基本都是南方白犀牛。悲剧的是北白犀。截止今天，北白犀只剩5头。这5头北白犀全部属于捷克的Dvůr Králové Zoo。<br>\n<br>\n1970s，捷克从苏丹那儿搞了6头北白犀。捷克人非常厉害，全世界只有他们人工繁殖出了北白犀。而在同一时间内，全世界的北白犀都渐渐死光了，只剩他们有。为避免北白犀灭绝，捷克人一直在把剩下的北白犀往外送，推动繁殖。<br>\n<br>\n1989年-1990年，两头雌性北白犀Nola和Nadi被送往美国的San Diego Zoo Safari Park，同来自苏丹的雄性Angalifu进行繁殖。但是繁殖失败了。Nadi在2007年去世，Angalifu在2014年底去世。<br>\n<br>\n2009年，4头（2公2母）被送到肯尼亚的Ol Pejeta保护区，它们分别叫Sudan、Suni、Najin和Fatu，其中雄性Suni在2014年底去世。对于北白犀来说，2014年底真是个悲剧性的时间点。<br>\n<br>\n在送出4头北白犀后，捷克人还剩下两头，分别叫Nabire和Nesari，后者在2011年去世。<br>\n<br>\n至此，全世界的北白犀只剩下5头：Nola、Sudan、Najin、Fatu和Nabire。其中唯一的雄性，名叫Sudan，也就是新闻中的那头。所以更为悲伤的是，这5个个体中，可能只有1雄2雌有自然繁殖能力（准确来说只有1对繁殖过）。<br>\n<br>\n近些年有科学家发现，北白犀和南白犀基因上的差异，可能足以使得这两个亚种独立成种。现在唯一的希望，就是这5头了呢。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/600700/\">世界上真的只剩下一头雄性白犀牛了吗？</a>花落成蚀，果壳网问答<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-04-23", "title": "雾霾和沙尘暴此消彼长，治理其一另一个就会加重", "descrip": "2015年4月16号，北京遭遇了13年来最强的沙尘暴天气。这些年沙尘暴的确减少了，但雾霾却大大增加，原因便是种植了三北防护林，挡住了北方来的风，所以没有风来吹散雾霾，所以在沙尘暴减少的同时雾霾就增多了。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>2015年4月16号，北京遭遇了13年来最强的沙尘暴天气。这些年沙尘暴的确减少了，但雾霾却大大增加，原因便是种植了三北防护林，挡住了北方来的风，所以没有风来吹散雾霾，所以在沙尘暴减少的同时雾霾就增多了。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>三北防护林不可能能挡住把雾霾吹散的冷空气，而沙尘暴则是受到自然变化的周期影响而增强或减弱，与雾霾增多没有必然联系。砍掉三北防护林以后更可能发生的事情是雾霾沙尘暴都更加严重。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>雾霾和沙尘暴的最大区别是颗粒物大小？</strong></h2>\n习惯上的确会认为雾霾的颗粒物较小如PM2.5，而沙尘暴的颗粒物较大如PM10。不过这种区分方式太笼统了，事实上雾霾里也有PM10，沙尘暴里也有PM2.5——而且比例未必像大家想象中那么小。比如2002年3月，北京爆发过一次破纪录的特大沙尘暴，经过检测分析，在总悬浮颗粒物（TSP）中，PM2.5约占30%左右。<br>\n<br>\n雾霾和沙尘暴最明显的区别，在于风的作用。雾霾通常发生在没有风的静稳天气条件下，对流和扩散条件极差，污染物都淤积起来挥之不去；而沙尘暴恰恰相反，通常发生在大风时，沙尘随风而起、风息而止，来得快去得也快，风风火火闯九州。所以大家在雾霾时要“盼风来”，在沙尘暴时则要“盼风停”。<br>\n<br>\n<h2><strong>雾霾和沙尘暴之间到底有没有此消彼长的关系？</strong></h2>\n不得不说这个说法非常盛行。支撑这一说法的证据有两点：<br>\n<br>\n①是时间吻合：这些年沙尘暴的确减少了吧？这些年雾霾的确增加了吧？要说没关系哪有这么巧！<br>\n②是原因分析：因为要治理沙尘暴，所以种植了三北防护林，所以挡住了北方来的风，所以没有风来吹散雾霾，所以在沙尘暴减少的同时雾霾就增多了——这还不叫此消彼长？！<br>\n<br>\n关于第一点，这叫“偶合”——偶然巧合，就是这么巧。偶合的事情多了去了，不能都认为有因果关系；至于第二点，能把雾霾吹散的风，一般是北方冷空气南下，其前沿冷锋我们一般在850hPa或700hPa的天气图上标注，这意味着冷空气高度至少也有3000米以上——然而防护林根本不可能挡得住。<br>\n<br>\n有的人说，“快砍了三北防护林吧！我宁愿承受沙尘暴也不想承受雾霾！”其实根本就不存在这么理想的“二选一”。砍掉三北防护林以后，更可能发生的事情是：有风的时候沙尘暴，没风的时候起雾霾。一口沙尘一口霾，颗粒物豪华套餐强势登场。<br>\n<br>\n其实沙尘暴的治理和雾霾的治理并不矛盾，沙尘暴的治理主要是扼制土地荒漠化，而雾霾的治理主要是限制污染物排放，并不是一回事。<br>\n<br>\n<h2><strong>不是说治理沙尘暴很有成效吗，为什么还有沙尘暴？</strong></h2>\n首先沙尘暴治理确实有成效：<br>\n<br>\n<img src=\"https://3-im.guokr.com/eqsNunlJ0UTj5jfVwbHSEMb1LDyFKOzwqy-mwaHKAOCQAQAA2QAAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"400\" data-orig-height=\"217\" data-hashkey=\"eqsNunlJ0UTj5jfVwbHSEMb1LDyFKOzwqy-mwaHKAOCQAQAA2QAAAEpQ\"><br>\n<br>\n大家可以看到，我国北方地区沙尘暴的平均天数总体上是在大幅度下降的。当然了，也不好说这完完全全就是治理的结果——事实上全球气候变化本来就使得我国的北方的风在持续减小，这也是沙尘暴减少的一个自然因素。<br>\n<br>\n不过，自然气候变化都是有周期的，风不会永远减弱下去。有研究表明，西北地区的沙尘暴存在以22年左右为周期的强弱变化，这意味着2000年以后极有可能进入沙尘暴高发期，事实上最近几年我国北方的沙尘暴确有反弹之势。<br>\n<br>\n对于沙尘暴而言，人工治理的结果，只能是叠加在自然本身的变化之上的综合结果。比如说，自然周期进入了沙尘暴较弱的时期，再加上人工治理，那就是锦上添花，沙尘暴会大幅度下降；而等自然周期进入了沙尘暴较强的时期，人工治理就只能部分抵消这种反弹，这就成了雪中送炭，或许你感受到的依然是沙尘暴在增加，但这不能说明治理无效，只能说明——假如不治理的话更可怕！<br>\n<br>\n而且，无论你怎样治理，沙尘暴都是不可能彻底杜绝的。因为沙尘暴中的沙尘来源可以分为两部分：<br>\n<br>\n一部分是自然来源。大自然本身就有的沙漠、干涸的湖床、缺乏植被覆盖的沙漠边缘等等。根据科学家对深海岩心和冰盖沉积物测定发现，早在距今7000万年前的白垩纪末，就已经有沙尘暴现象。我国古代方志也有很多关于沙尘暴的记载，一般叫做“降尘”“雨土”等等。比如公元351年，甘肃武威就发生了一次强沙尘暴灾害，造成了人员伤亡和房屋倒塌。还有一些传说也有间接描述，比如西晋张华在《博物志》里写“夏桀之时，为长夜宫于深谷之中……天乃大风扬沙，一夕填此空谷”——看这架势是强沙尘暴。<br>\n<br>\n这说明，早在古代人类对自然的改造能力还很弱、甚至于再早到根本就没有人类时，就已经有沙尘暴存在了，这部分沙尘暴是你无法彻底消除的——谁能消除所有干旱、半干旱地区？谁又能把所有沙漠和荒漠都变绿洲？<br>\n<br>\n而我们需要治理的沙尘暴，其实是另一部分部分，也就是受人类活动影响而产生的沙尘暴。<br>\n<br>\n比如，美国在30年代时曾经对西部大草原过度开垦，造成土地荒漠化、沙尘暴肆虐；还有前苏联在50年代时，在哈萨克和西伯利亚等地区盲目开发荒地，造成大面积地表裸露，沙尘暴也频繁发生。我国就更不用说了，建国后的几次农垦高潮，造成了空前的“人造荒漠”。大跃进时期，锡林郭勒农垦后的优良牧场，仅仅几年之后就开始大规模沙化，最终沦为荒漠；90年代后，国家大幅度提高粮食收购价，一时间各地垦荒种粮的积极性大涨，呼伦贝尔草原又来了一轮放垦，两三年翻耕之后土地就迅速退化……<br>\n<br>\n国外科学家曾做过一个估算，90年代时，大气中的沙尘有约50%左右是来源于“受过扰动的土壤表层”——也就是人类活动造成的。尽管这种估算还带有不确定性，但是不加节制的人为因素会加剧沙尘暴的严重程度，这几乎是不争的事实，我们治理沙尘暴要针对的就是这部分。<br>\n<br>\n<h2><strong>沙尘暴是自然现象而已，不用大惊小怪？</strong></h2>\n伴随着要求“彻底杜绝沙尘暴”的激进环保呼声的，是另一种反环保的极端呼声——沙尘暴无害论。他们认为沙尘暴最大的问题是“脏”，除此之外“没有更大危害”。<br>\n<br>\n首先，沙尘暴对人体健康一样有危害。2002年3月北京特大沙尘暴中，矿物质气溶胶在长途奔袭中裹挟进了沿路和本地的污染物，导致污染元素浓度高达平时的近10倍，这些污染物沉降之后还将继续污染水体和土壤，并有可能随着生物链进入到农业产品中。除此之外还有颗粒物——当大家在雾霾中谈PM2.5色变时，为什么就忽略沙尘暴中也能飙到30%的PM2.5呢？<br>\n<br>\n另外，沙尘暴会减弱土壤肥力、加剧土地退化，造成农业减产。沙尘暴所产生的风蚀、沙割和沙埋等效应，会让铁路受阻，甚至引起脱轨和颠覆事故；沙尘暴爆发时，航班停滞、交通堵塞，工业精密仪器磨损加剧……<br>\n<br>\n网络争吵经常把问题推向极端——A说沙尘暴不好，B要反对A，就非得说沙尘暴“其实无害”；而A要反对B，就得说沙尘暴“必须杜绝”。大家似乎都已经习惯于在不断的反对中偏离辨析问题原本的初衷。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440186/\">沙尘暴治理到底有效吗？</a>大脸撑在小胸上，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-05-14", "title": "雾霾对健康的影响比沙尘暴大", "descrip": "雾霾对健康的影响比沙尘暴大。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>雾霾对健康的影响比沙尘暴大。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>沙尘暴中大部分颗粒物是不会深入肺部的空气动力学直径大于2.5的颗粒，起到了去除有机物的效果，而同等的雾霾天气下，没有颗粒物对有机污染物的清除作用，当然危害会更大。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t根据GB3095-2012《环境空气质量标准》，需要检测的污染物项目有：二氧化硫、二氧化氮、一氧化碳、臭氧、PM10、PM2.5、总悬浮颗粒物、氮氧化物、铅、苯并芘；等。沙尘暴的主要成分是土壤、黄砂。土壤中的尘土颗粒推使PM10升高。其他影响不大。雾和霾区别很大不过在大城市，一般造成雾霾天气的主因是汽车尾气、氮氧化物、PM2.5及工业废气等。这些污染物囊括二氧化硫、二氧化氮、一氧化碳、臭氧、PM2.5、氮氧化物。几乎影响所有指标。<br>\n<br>\n沙尘天气并不是说对人体没有危害，通常而言会对呼吸系统有影响，特别是对哮喘病人等有急性效应但这种效应是很容易防护的（戴口罩）。同时沙尘天气中的固体颗粒物对大气中有机物有吸附效果，而因为大部分颗粒物是不会深入肺部的空气动力学直径大于2.5的颗粒，所以其实就起到了去除有机物的效果。<br>\n<br>\n而同等的雾霾天气下，没有颗粒物对有机污染物的清除作用，当然危害会更大，只是这种危害更倾向于慢性效应，不会短时间内体现出来。<br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1]<a href=\"http://www.guokr.com/question/448564/\">雾霾天和沙尘暴会对健康造成不同的影响吗，相对而言，哪一种情况更严重呢</a>，白鸟 呆头鹅，果壳网问答\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-07-10", "title": "粉尘危害人类健康，还可能引起工业爆炸", "descrip": "昆山爆炸事件一时间牵动着亿万人的心，在悲伤的同时也让我们不得不重视一个问题--粉尘污染。这是工业生产中的常见问题，长期反复接触粉尘会造成严重的肺部慢性损伤尘肺，在防护不当的情况下粉尘还是引起工业爆炸的原因之一。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>昆山爆炸事件一时间牵动着亿万人的心，在悲伤的同时也让我们不得不重视一个问题--粉尘污染。这是工业生产中的常见问题，长期反复接触粉尘会造成严重的肺部慢性损伤尘肺，在防护不当的情况下粉尘还是引起工业爆炸的原因之一。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>粉尘已经成为危害产业工人健康的最危险因素之一，尘肺病报告病例数占2013年职业病报告总例数的87.72%，另外粉尘爆炸事件也频繁发生。作业者除了佩戴专业防尘口罩以外，还要注重组织措施和医疗预防措施。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t2014年6月30日，国家卫生计生委在其网站上通报了2013年全国职业病报告情况：去年共报告尘肺病新病例23152例，尘肺病报告病例数占2013年职业病报告总例数的87.72%[1]。可见粉尘已经成为危害产业工人健康的最危险因素。<br>\n<br>\n<h2><strong>什么是生产性粉尘？</strong></h2>\n粉尘是指能够较长时间悬浮于空气中的固体颗粒，生产性粉尘为生产过程中形成的粉尘[2],对生产性粉尘如果不加以控制，它不但破坏作业环境，损坏机器设备，危害工人身体健康，还会污染大气环境。而本次昆山爆炸事件就是一起典型的由于对生产性粉尘引起的安全生产事故。<br>\n<br>\n悬浮在空气中的可燃性粉尘，又称爆炸性粉尘。这种粉尘达到爆炸下限以上，遇火源后会瞬间发生燃烧，高温致使有限空间内产生的混合气体迅速膨胀、压力增大，这就是粉尘爆炸。更可怕的是，粉尘爆炸一般都发生的相对比较密闭的空间里，爆炸产生的热量和高压气体引起连锁反应，只要是粉尘颗粒到达的空间，都可能发生瞬时产生大量热量和压力波，从而产生极为严重的后果。<br>\n<br>\n<h2><strong>生产性粉尘分类及危害状况</strong></h2>\n粉尘可分为无机粉尘、有机粉尘和混合性粉尘 。也可按照可能产生的危害分为矽尘（游离二氧化硅含量超过10%的无机性粉尘）、炭黑尘、铝尘(铝、铝合金、氧化铝粉尘)、电焊烟尘等。<br>\n<br>\n其中矽尘常见于煤炭有色金属等采选业,建筑行业等，可能导致矽肺。炭黑尘常见于纸及纸制品业、文教体育用品制造业、日用化学产品制造业等，可能导致炭黑尘肺。铝尘(铝、铝合金、氧化铝粉尘)常见于有色金属矿采选业、轻有色金属冶炼业、磨具磨料制造业，可能导致铝尘肺。电焊烟尘常见于机械工业、交通运输设备制造业、加工、制动梁加工等，可能导致电焊工尘肺[3]。<br>\n<br>\n目前我国铝硅合金汽车轮毂抛光一般都是用工人通过电动、气动抛磨工具手工进行抛光，轮毂的生产企业必须雇佣大量的工人专门从事轮毂的抛光加工，占用了相当大面积的厂房进行加工，另一方面，在抛光过程中会产生大量的粉尘，因此轮毂生产企业存在很大的生产安全问题[4]。<br>\n<br>\n业内统计数据显示，近年来我国化工企业、面粉厂、煤矿等企业多次发生粉尘爆炸事件：2002年广州食品原料粉尘爆炸事事件，2005年黑龙江煤粉爆炸事件，2008年昆明硫磺粉尘爆炸事件，2009年浙江硅粉粉尘爆炸事件， 2010年河北淀粉爆炸事件， 2011年成都富士康的抛光车间收尘风管可燃粉尘意外爆炸事件。2014以来，据不完全统计，公开报道过的粉尘爆炸事件就有7起（包括昆山爆炸事件）。其中包括金属粉尘爆炸4起，食品类粉尘爆炸2起，化工类粉尘爆炸1起。<br>\n<br>\n<h2><strong>如何防治生产性粉尘</strong></h2>\n生产性粉尘危害防治所采取的相关技术措施[5]包含有：<br>\n<ol><li>优先采用先进的生产工艺、技术和原材料，消除产生或减少粉尘，对于工艺技术原材料达不到要求的，根据生产工艺和粉尘特性，设计相应防尘通风控制措施。</li><li>产生粉尘的生产过程和设备，应优先采用机械化和自动化，避免直接人工操作，结合生产工艺采取通风和净化措施。</li><li>密闭措施，设置适宜的局部排风除尘设施对尘源进行控制，尽可能采取湿式作业；</li><li>通风系统的组成及其布置应合理，满足防尘要求。</li><li>采用热风采暖、空气调节和机械通风装置的车间，进风口设置在室外空气清洁去并低于排风口，对有防火防爆要求的通风系统，其进风口应设在不可能有火花溅落的安全地点，排风口应设在室外安全处。相邻工作场所的进气和排气装置，应合理布局，避免气流短路。</li><li>进风口的风量，应按防止粉尘逸散至室内的原则通过计算确定。有条件时，应在投入运行前以实测数据进行调整。</li><li>局部排风罩不能采用密闭时，应根据不同的工艺操作要求和技术经济条件选择适宜的伞形排风装置。</li><li>在放散有爆炸危险的粉尘的工作场所，应设置防爆通风系统或事故排风系统。</li></ol>\n <br>\n另外，在做好技术性防护的同时还要注重组织措施和医疗预防措施。<br>\n<br>\n个人防护（如佩戴防尘口罩），是防、降尘措施的有力补充。首先要选用专业防尘口罩，一般的纱布口罩无法达到防尘的要求，必须专业防尘口罩才行；其次要适合自己的脸型，最大限度地保证空气不会从口罩和面部的缝隙不经过口罩的过滤进入呼吸道。然后要按使用说明正确佩戴，这样既能有效阻止粉尘，又使戴上口罩后比较舒适，呼吸不费力。第四要定期更换，防尘口罩戴的时间长了就会降低或失去防尘效果，还要防止在使用中挤压变形、污染进水。<br>\n<img src=\"https://2-im.guokr.com/8xz-MJNUivmcHVk_akCF28P499pgMoREadXtq3_8L-qAAgAAKgIAAEpQ.jpg?imageView2/1/w/480/h/415\" style=\"max-width: 480px\" data-orig-width=\"640\" data-orig-height=\"554\" data-hashkey=\"8xz-MJNUivmcHVk_akCF28P499pgMoREadXtq3_8L-qAAgAAKgIAAEpQ\"><br>\n<blockquote><span style=\"color: #999999;\">防尘口罩的正确佩戴步骤。作者供图</span></blockquote>\n<br>\n企业还应对工厂防护设备等进行经常性地维修和管理工作。加强对接触粉尘作业的劳动者进行宣传教育。定期检查生产作业环境空气中粉尘并做好接触粉尘劳动者的定期职业体检工作。但愿我们的产业工人，在付出辛苦劳动的同时，不必因为小小的粉尘，付出健康，甚至生命的代价。<br>\n<br>\n<br>\n<h4><strong>参考资料</strong><strong>：</strong></h4>\n[1] <a href=\"http://www.nhfpc.gov.cn\">http://www.nhfpc.gov.cn</a><br>\n[2] 职业卫生名词术语GBZ/T224-2010<br>\n[3] 职业病危害因素分类目录<br>\n[4] 铝合金汽车轮毂的机械化学抛光方法研究，余皡，华中科技大学硕士论文<br>\n[5] 工业企业设计卫生标准GBZ1-2010<br>\n内容来源：<a href=\"http://www.guokr.com/article/438909/\">小小粉尘，何以酿成大祸？</a> <a href=\"http://www.guokr.com/i/1039927194/\">职业土包子</a>，果壳网科学人主题站<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-07-15", "title": "海底火山爆发会让海面出现红光", "descrip": "【太平洋海面惊现神秘红光（下图）】一架从香港飞往阿拉斯加的波音747-8客机，在途经俄罗斯勘察加半岛南部的太平洋上空时，飞行员突然发现一道闪电般的光束直冲云霄，海面冒出一片橘红色光。目前，相关部门已经前往事发地进行调查。据说这是一次海底火山爆发造成的。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>【太平洋海面惊现神秘红光（下图）】一架从香港飞往阿拉斯加的波音747-8客机，在途经俄罗斯勘察加半岛南部的太平洋上空时，飞行员突然发现一道闪电般的光束直冲云霄，海面冒出一片橘红色光。目前，相关部门已经前往事发地进行调查。据说这是一次海底火山爆发造成的。<br>\n<img src=\"https://2-im.guokr.com/xBXsM_8ooj0zpe7-PG9P3a-NPjNEL9-TZ2ajt6fnGLkcAgAAXAEAAEpQ.jpg?imageView2/1/w/480/h/309\" style=\"max-width: 480px\" data-orig-width=\"540\" data-orig-height=\"348\" data-hashkey=\"xBXsM_8ooj0zpe7-PG9P3a-NPjNEL9-TZ2ajt6fnGLkcAgAAXAEAAEpQ\"><br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>海底火山爆发确实会造成海面出现红光，具体原因是由于水汽岩浆爆发中产生了完全气态区域，使得岩浆与较冷水体隔绝，避免热冲击-淬冷，从而得以维持高温而燃烧。然而流言中拍摄的现象是否真实，还不能确定。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t先说结论：会的，在火山学界，有明确的科学文献记录人们亲眼目睹（Eye Witness）水下火山爆发产生红色亮光的情形。<br>\n<br>\n火山学家在实际科研中往往会遇到这样的一个问题：那便是火山事件的高度危险性和不可预测性，说白了，就是火山并不是随时都会喷发给你看的，而且就算喷了，也不是人们随便就能凑上去看的，这还只是现代火山的Case；很多时候人们面对的对象还往往是地史时期里早已消亡的火山。基于这两点，学者们往往只能接触到大自然给我留下的第二手资料——即岩浆岩和地层。于是，很多火山学理论和火山行为机制模型的建立，便只能根据这些早已成为[结果]而无法见证[过程]的物质的性质，进行物理模拟甚至仅仅进行理论层面的推演。在这种情况，一次成功的[目睹]（Eye Witness），便往往是验证火山行为最珍贵的第一手数据，在火山学中，目睹，是有着最高公信力的一种观测手段，能够直接验证人一种火山作用理论或者假设是否真的成立。<br>\n<br>\n一直以来，人们对陆上的火山还勉强能做到目睹，可水下的火山，长久以来完全让人没有办法。万幸，我们亲爱的冰岛给人类提供了一个天然实验室—— 1963年的11月14日，坐落在北大西洋洋中脊上的冰岛其南侧水域中，突然出现了一个新的小卫星岛，人们将之命名为苏特塞（Surtsey）， 北欧神话中的火神。这个新岛屿不仅诞生了出来，而且在[某种机制]的驱动下一直持续地生长。对，这[某种机制]，正是人们一直梦寐以求想看到的“水与火之歌”——苏特塞岛，实乃岩浆在水环境中的喷发的直接造物。那苏特塞岛上一次次恐怖的爆炸，正是岩浆与水之间的剧烈的互动——所谓的，水汽岩浆爆发（Hydromagmatism）。<br>\n<br>\n水汽岩浆作用为何如此剧烈？很简单：岩浆有着约1200°C的高温。让足足有一千度温差的两种物质直接接触，会发生什么？会发生热冲击（Thermal Shock）。巨大的热量瞬间从岩浆输送到海水，使海水急剧升温。可是，水的沸点只有100°C啊，于是，海水瞬间被大量汽化，体积瞬间膨胀 ，接下来就是，爆炸（Hydromagmtic Explosion）。<br>\n<br>\n回到流言中的这次目睹事件中，现在已经知道了岩浆在水中会发生热冲击，导致猛烈的爆破，那么，这位学者所看到的水中红光又是怎么回事呢？是爆炸中的闪光吗？不是的。<br>\n<br>\n在水汽岩浆爆发中，强势的岩浆虽然“残酷地”将水瞬间蒸发到沸点以上，但是它自身也会由于过多热量的散失而瞬间降温到自己的凝固点之下，这个瞬间凝固的过程叫做淬冷（Quenching），[岩浆]都一瞬间都冷凝成固体的[岩石]了。固然，爆破的一瞬间，会有“强光一闪”的情况，但那毕竟只有一瞬，而这次报道的可不仅仅是光芒一闪，而是持续的“火焰”（Fire Flash）。<br>\n<br>\n对，水里着火了。<br>\n<br>\n这又是怎么回事儿呢，原来，问题还出在[汽化]这个关键点上，大量海水的汽化，会在岩浆与水作用的空间中产生一个“完全气态区域（water-free zone）”，等于在水中建立了一个汽泡，被这个区域围限的岩浆，会与外界没被汽化的冰冷海水完全隔绝，于是，岩浆就得以在这个安全的“水汽结界”中维持自己那极高的温度，产生持续燃烧的火焰，而不至于在热冲击下瞬间冷凝，被冰冷的海水扑灭了。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/575280/\">海底火山爆发会造成海面出现红光吗？</a>溯鹰，果壳网问答<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-04-15", "title": "上网搜索可能会让你高估自己的能力", "descrip": "近日，发表在《实验心理学杂志：综合版》（Journal of Experimental Psychology: General）的一项研究[1]就发现，在使用互联网搜索之后，人们可能会产生“掌握知识”的错觉，从而对自己的能力产生过高的估计。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>近日，发表在《实验心理学杂志：综合版》（Journal of Experimental Psychology: General）的一项研究[1]就发现，在使用互联网搜索之后，人们可能会产生“掌握知识”的错觉，从而对自己的能力产生过高的估计。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>互联网可能使我们产生“掌握知识”的错觉。互联网的便捷性、信息的广泛性则模糊了内部和外部资源的边界，增强了对自我知识储备的错觉。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>互联网：史上最好记忆搭档</strong></h2>\n在一个相互合作的团队当中，人们对信息的处理方式会与单枪匹马时有所不同。合作者们会共同组成交互记忆系统——每个人都只需要掌握一部分知识或技能，然后彼此互相依赖，在需要时进行信息交换即可。在这样的系统中，人们需要拥有两种记忆：内部记忆（“我知道些什么”）和外部记忆（“谁知道什么”）。拥有这两种记忆，人们就能够在团队中贡献自己的力量，并且高效地获取外部信息来解决问题。<br>\n<br>\n而随着科技的发展，交互记忆系统也加入了新的成员。除了人与人之外，人与互联网等外部信息来源之间也可以建立类似的关系。互联网上的信息非常丰富，检索起来也异常便捷，这使得它一跃成为了人类最全能的记忆交互搭档。<br>\n<br>\n不仅如此，互联网还是个“甘于奉献不求回报”的队友。和它一起工作时，人们可以不用给自己分配任何内部记忆的任务，只需要记住搜索方法，剩下的任务就都可以交给互联网了。这些特性也使得人们越来越依赖互联网强大的工作能力，减少了自己储存知识的过程。互联网上的信息检索正在改变人们的思维方式，我们所记住的只是找到信息的方法，而对知识本身的记忆则随之减少[2]。<br>\n<h2></h2>\n<h2><strong>好搭档带来的认识偏差</strong></h2>\n除了改变人们的记忆方式之外，便捷的互联网工具也可能让我们对自己的知识储备产生认识上的偏差。有学者指出，使用互联网查找答案会使人产生一种“我也拥有这些知识”的错觉。试想，当你想要了解一个学术问题的答案时，去图书馆寻找可能是一个相对漫长而痛苦的过程。这个漫长的过程时刻提醒着你“我并不知道这个问题的答案，所以我要寻找”。而在网上，只要输入关键词，你想要的答案可能立即就会呈现在你眼前。这样轻松获得详尽答案的过程并不是一个“自然”的过程，人们可能会因此将搜索到的知识与自己的内部记忆“合并”，产生自己懂得这些知识的错觉。<br>\n<br>\n为了验证这一设想，耶鲁大学的心理学研究者设计了一系列实验。首先，研究者找来202名被试，把他们分成了“有网组”和“无网组”。两组被试都要回答一组自然科学类小问题（例如“打火机是如何工作的”），不同的是“有网组”可以上网检索帮助答题，而“无网组”只能靠自己既有的知识进行回答。在答题之后，研究者又给出了一些其他不相干领域的题目，要求被试预测自己回答这些问题的表现。实验结果发现，使用了互联网的被试在不相干的领域也表现出了显著高于“无网组”的自信。有意思的是，即使研究者给“无网组”被试看过“有网组”被试可以查到的资料之后，上述差异依然存在。由此看来，上网搜索似乎确实让人们产生了自己“更有学问”的错觉。<br>\n<br>\n为了确保结果可靠，研究者们又改变评估方式重新进行了实验，并特意提醒被试在预测答题能力时“不要考虑任何外部资源”。而这一次的实验结果依然相同：“有网组”被试依然相信自己拥有更多的知识，可以更好地回答各种问题。<br>\n<h2></h2>\n<h2><strong>错觉从何而来？</strong></h2>\n那么，产生这种现象的原因究竟是什么？是人们真的产生了对知识储备的错觉，还是有其他影响因素？对此，研究者提出了若干种假设。<br>\n<br>\n首先，研究者提出，互联网的运用或许并不是影响了人们对知识储备的认识，而是带来了全面的自信心提升。不过，后续的研究发现，在知识性问题以外的方面，两组被试对答题能力的预测并没有差别。对于那些不能在互联网上找到答案的问题，被试的自我认知并没有发生膨胀。<br>\n<br>\n此后，研究者将注意力转移到了“主动寻找答案”这个过程上。在实验中，“有网组”被试可以主动地上网搜索，而“无网组”一直被动地接受材料，这或许就是造成差异的原因。于是，研究者又重新设计了实验：他们让“无网组”被试也上网获取答案，但他们不需要自己搜索，而是可以直接获取包含答案的网站链接。实验结果显示，“有网组”被试对自己知识储备的评价再一次超过了“无网组”。在此之后，研究者又对实验中的搜索引擎动了手脚——一组被试所用的搜索引擎会将结果完全屏蔽，而另一组只能搜到近一周公布的信息。结果发现，即使是在搜索中遇到困难的被试，他们对自身知识的评价也会显著高于没有经过检索的人。<br>\n<br>\n至此，研究者已经对1712名被试进行了一系列实验，他们终于得出了自己的结论——在使用互联网时，人们主动搜索信息的过程会使他们高估了自己的知识储备和答题能力。<br>\n<br>\n<h2><strong>我们如何理解这项漫长的研究？</strong></h2>\n不能否认，我们已将互联网当作亲密无间的“记忆伙伴”，而这项研究也提醒我们，互联网可能使我们产生“掌握知识”的错觉。<br>\n<br>\n在互联网之前，人们也会依赖书籍、专家来进行信息的交互。但是这些资源并不是立即可得的。而互联网的便捷性、信息的广泛性则模糊了内部和外部资源的边界，增强了对自我知识储备的错觉。<br>\n<br>\n这一影响看似微不足道，却可能会在决策中产生致命影响。当我们在进行高风险决策时，正确评估自己的能力是十分重要的。错误的高估自己会导致过度自信，从而带来盲目的决定。诚然互联网有着数不清的优点，但在依赖它的同时，也有必要认真审视它对我们产生的影响。<br>\n<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1] Fisher, M., Goddu, M. K., &amp; Keil, F. C. (2015, March 30). Searching for Explanations: How the Internet Inflates Estimates of Internal Knowledge. Journal of Experimental Psychology: General. Advance online publication. <a href=\"http://dx.doi.org/10.1037/xge0000070\">http://dx.doi.org/10.1037/xge0000070</a><br>\n[2] Sparrow, B., Liu, J., &amp; Wegner, D. M. (2011). Google effects on memory: Cognitive consequences of having information at our fingertips. science,333(6043), 776-778.<br>\n内容来源：<a href=\"http://www.guokr.com/article/440154/\">上网搜索后，人们以为自己更博学？</a>Dalles_Chen，果壳网科学人主题站<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-06-01", "title": "夜灯会影响海洋生态", "descrip": "因为有灯光，人类活动的时间得以大幅的延长；但我们依赖的人造光却可能危及海洋生态系统，导致许多海生动物的幼体无法找到合适的栖息地。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>因为有灯光，人类活动的时间得以大幅的延长；但我们依赖的人造光却可能危及海洋生态系统，导致许多海生动物的幼体无法找到合适的栖息地。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>人造光会对海洋生物的聚居面积产生不同程度的正负面影响，而因为人造光增加聚居面积的很多是令人讨厌的附着生物，对维持海岸健全的生态系统不利。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t近期一份研究指出，来自港口、船只及岸边其他设施的光污染很可能会干扰海洋生态。这项研究由英国艾克斯特大学的群落生态学家托马斯·戴维斯主导。研究团队选择在英国的梅奈海峡进行研究。梅奈海峡位于威尔斯西北部及安格尔西岛之间，极少受到人造光的影响。研究人员将36块塑胶板放入水中，借此观察人造光到底会不会对海生动物造成影响。<br>\n<br>\n到了夜晚，研究人员让其中一组塑胶板暴露在照度为19或30勒克斯的灯光下——这个灯光是由白色LED灯发出的冷光，其照度相当于街灯的亮度；对照组的塑胶板则仅受到由大气层反射回来的间接人造光，没有再受到其他光源的干扰。戴维斯表示：“光污染在梅奈海峡很少发生。在这里，满月时的月亮会比间接的人造光还要亮。”<br>\n<br>\n研究人员将塑胶板在海中放了12周，这12周的时间已足够海生蠕虫、刚毛虫以及海鞘等无脊椎动物的幼体在塑胶板上停驻且发育成熟。之后，研究人员再将塑胶板取回，并计算上面停留动物的个体数以及它们的聚居面积。<br>\n<br>\n研究结果显示，人造光会减少海鞘及刚毛虫在塑胶板上的聚居面积。这些滤食性生物都是以海水中营养物质以及浮游生物为生，它们的存在也可以维持海岸健全的生态系统。<br>\n<br>\n至于海生蠕虫的聚积面积则会因为人造光的照射而增加。研究团队将此研究结果发表于《生物学报》上。概括来说，他们发现人造光会影响39%的物种的栖息状况，这个数字包含了人造光对于不同物种的正负面影响。<br>\n<br>\n然而，许多会因人造光的照射而增加聚居面积的生物都属于令人讨厌的附着生物。这些生物包含了微生物、海藻以及很多会依附在船身、码头和水产养殖设备上的无脊椎动物。这些附着生物不仅会破坏人造设施，也会对当地的海洋生态造成危害。所以对我们来说，在海边点灯可说是弊大于利。就拿最令人头透的附着生物藤壶来说，光是要修复藤壶所造成的破坏，全世界每年就得花上3亿多美元，而且这个金额还在持续上升。<br>\n<br>\n在提出与光污染防制法有关的建议之前，研究团队还得进行更深入的调查。未来，他们可能需要实验不同照度、周期及波长的人造光对海洋生态的影响。戴维斯说：“这个研究想传达的重点是，我们真的必须开始研究人造光到底会对多少生物造成影响以及如何影响，还有这些影响的最低限度为何。这些问题都是我们必须考虑的。”<br>\n<br>\n好消息是，一旦研究人员了解到人造光如何对不同物种的行为产生影响，他们就可以调整LED灯的光谱，发明一种可以提供人类所需光源，但对其他生物的危害没有那么大的人造光。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440350/\">照亮你夜晚的明灯，可能会是海洋生态的噩梦</a>，PanSci，果壳网科学人主题站<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2014-10-20", "title": "橄榄油护肤品有神奇功效", "descrip": "一直以来，橄榄油都被认为是一种“健康”的食用油。橄榄油中单不饱和脂肪酸含量较高，这使得它在组成上有一定优势。此外，冷榨橄榄油中还含有比较多的维生素E以及其他多酚类化合物，这些成分使得冷榨橄榄油具有一定的抗氧化能力。除了食用，许多人还会用它来涂抹皮肤，也有许多护肤乳液中使用了橄榄油，宣称它能带来普通油脂不具备的美容护肤功能。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>一直以来，橄榄油都被认为是一种“健康”的食用油。橄榄油中单不饱和脂肪酸含量较高，这使得它在组成上有一定优势。此外，冷榨橄榄油中还含有比较多的维生素E以及其他多酚类化合物，这些成分使得冷榨橄榄油具有一定的抗氧化能力。除了食用，许多人还会用它来涂抹皮肤，也有许多护肤乳液中使用了橄榄油，宣称它能带来普通油脂不具备的美容护肤功能。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>橄榄油的很多神奇功效并没有科学证据支持，另外橄榄油会损害皮肤的屏障作用，因此不应该用于干性皮肤和婴儿按摩。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t这样的理念和宣称也并不新鲜。在古代欧洲，人们就把橄榄油作为护肤品使用。油本身就有助于保湿，而其中的抗氧化剂在外用的情况下对于紫外线造成的氧化损伤也有一定保护作用。所以，有人觉得橄榄油护肤品“有效”也并不奇怪。<br>\n<br>\n不过，古人的经验往往只是主观感觉，传说中的功效经常是“信则灵”的结果。要想确切知道它是不是有效，还要靠现代科学的方法来检验。<br>\n<h2></h2>\n<h2><strong>橄榄油对皮肤有益吗？</strong></h2>\n有不少研究评估过橄榄油对皮肤保护的影响。比如2008年的《儿童皮肤病学》期刊就发表过澳大利亚的一项随机对照试验，研究早产儿皮肤的处理。在实验中，173个早产婴儿被随机分成三组，一组使用某种市场上的专用软膏，一组使用30%橄榄油和70%羊毛脂制成的乳液，另一组不使用药品做对照。在实验开始后的2～4周之内，在不知道所评估的婴儿属于那一组的情况下，由评估者对这些婴儿的皮肤状况进行打分。结果是，使用橄榄油乳液的那一组婴儿皮肤状况最好，对照组最差。这样的实验能够说明橄榄油和羊毛脂的乳液比什么都没有用要好，也能说明它比做选用的那个“伴读生”要优秀，但是橄榄油是不是象传说中那样“特别有效”，依然无法说明。<br>\n<br>\n如果只有这项研究，那么也还可以说“聊胜于无”，橄榄油乳液即使不那么有效，但也不会更糟。但2013年该期刊发表的另一项研究却又对这种观点造成了严重冲击。该研究的目标是比较橄榄油和葵花籽油对皮肤的影响。19位皮肤情况正常的成年志愿者被分成两组：第一组每天在一只胳膊的前臂施用两次橄榄油（每次6滴），另一只则不做处理，总共持续5周；第二组也是每天两次，每次在一边的前臂上施用6滴橄榄油，另一只施用6滴葵花籽油，持续4周。最后，通过测定角质层完整性和凝聚力、保湿性、皮肤表面的pH值和红斑等指标来评价皮肤状况。研究结果发现，施用橄榄油降低了角质层的完整性，导致了轻度红斑，而葵花籽油则保持了角质层的完整性，没有引起红斑。因此，研究者认为，橄榄油会损害皮肤的屏障作用，因此不应该用于干性皮肤和婴儿按摩。<br>\n<br>\n就科研证据的强度而言，这两项都只能算是“初步研究”，不能说“证明”或者“否定”了橄榄油对皮肤的作用。考虑到婴幼儿的承受能力比较低，如果从谨慎角度出发，那么第二项研究的作者建议更值得重视。不过，时尚女性更关心的大概是橄榄油是否能产生某些“特别”的功效。比如，很多使用了橄榄油的护肤乳液产品宣称，它们可以预防或者处理妊娠纹。这样的说法又有没有道理呢？<br>\n<h2></h2>\n<h2><strong>去除妊娠纹，橄榄油无能为力</strong></h2>\n妊娠纹产生于皮肤中间的真皮层。真皮层中有胶原蛋白和弹性蛋白，因而具有弹性，能起到保持皮肤形状的作用。但是，如果真皮受到的张力过大，或者持续时间长，就可能导致真皮层断裂，从而出现斑纹。在怀孕过程中，胎儿在体内不断生长，使得腹部皮肤受到持续性牵拉，就很容易形成这样的斑纹。在中文里，这样的斑纹被称为妊娠纹。除了怀孕，其他导致皮肤持续拉伸的因素，也可能形成这样的斑纹。比如短期内腰围大幅增加的男性，也同样可能出现“妊娠纹”。除了皮肤受到的张力，激素水平也可以影响皮肤纹路的产生。当体内肾上腺糖皮质激素水平升高时，弹性纤维更有可能发生断裂并产生纹路。<br>\n<br>\n早期的妊娠纹呈浅红色，后逐渐转成白色。据统计，大约有50%~90%的女性在怀孕中会出现妊娠纹。它的存在会给许多女性带来心理上的不安，也就使得号称预防和消除妊娠纹的产品显得格外有吸引力。<br>\n<br>\n因为悠久的使用历史，“治疗妊娠纹”也成了橄榄油以及相关乳液产品的卖点之一。可惜的是，橄榄油用于妊娠纹的效果基本只是都市传说，一直没有得到临床试验的支持。2012年11月，循证医学系统评价资料库（CDSR）发表了一项综述，总结了目前能够找到的6项用各种乳液处理妊娠纹的医学试验，涉及的受试者人数共有约800人。这些研究的结果很令人失望，包括橄榄油、可可脂等各种常见“功效成分”的乳液，与不含有“功效成分”的安慰剂，以及不做任何处理，这三者的结果在统计学上都没有差别。也就是说，无论是用了橄榄油还是安慰剂，或者什么也不用，妊娠纹的情况都不会因此变化。长不长妊娠纹、长得有多严重，跟涂什么护肤品没有什么关系。目前看来，能对减少妊娠纹真正有所帮助的措施，大概也就是避免怀孕时体重过度增长了。<br>\n<br>\n当然，正如综述的作者所指出的那样，这些研究的规模有限，设计也不完全严格。要对橄榄油与妊娠纹的关系作出更确定的描述，还需要更大规模的进一步研究。我们只能说，基于目前的证据，用橄榄油预防和消除妊娠纹，只是没有科学证据支持的美好愿望罢了。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/439331/\">橄榄油护肤，没那么神奇</a>，云无心，果壳网科学人主题站<br>\n\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-06-03", "title": "飞机上拍到笼罩北京的雾霾“黑云”", "descrip": "即将抵达北京的飞机降落前，机上的乘客拍下了这样一幕：被黑云笼罩着的京城，证实了雾霾有多么严重可怕。（见下图）", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>即将抵达北京的飞机降落前，机上的乘客拍下了这样一幕：被黑云笼罩着的京城，证实了雾霾有多么严重可怕。（见下图）<br>\n<img src=\"https://3-im.guokr.com/RA-BinuA2enXb5I_52oQPQ3xwSeJa6qtPSCoPjgbjb4cAgAA5wEAAEpQ.jpg?imageView2/1/w/480/h/432\" style=\"max-width: 480px\" data-orig-width=\"540\" data-orig-height=\"487\" data-hashkey=\"RA-BinuA2enXb5I_52oQPQ3xwSeJa6qtPSCoPjgbjb4cAgAA5wEAAEpQ\"><br>\n<br>\n<a href=\"http://weibo.com/1662214194/BqVbiblgD?ref=home\">http://weibo.com/1662214194/BqVbiblgD?ref=home</a><br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>图中拍摄的是云层，在环境的水汽浓度和光线，以及相机的曝光预设中显出了偏黑的颜色，并不是雾霾。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t图中的是云，不是雾霾。PM2.5主要是聚集在大气边界层的范围内（对都市而言，一般就是二三百米范围内），而图片中的云显然分布在对流层顶甚至平流层，至少也要有几千米高。PM2.5本身也是凝结核，可以吸收水汽，但那形成的是诸如雾一类的稀释度很高的东西，不太可能聚集成这么厚的水汽集团。至于云为什么是黑的，这个完全是水汽浓度和光线的作用，没什么可大惊小怪的。<br>\n<br>\n图片中天空的部分有一片死白，说明实际环境很亮。而天空又没有完全曝成死白，很明显是减少了曝光。所以这很可能是数码相机或者手机的自动曝光造成的。<br>\n<br>\n传统自动曝光默认取景器内的景物相当于18%灰度的卡纸。所以即便是在太阳落下地平线的前后五分钟内使用自动挡，相机也会力争排除大白天的效果。所以一个直观的结论就是，当环境过亮的时候自动曝光的结果会过暗，而环境过暗的时候自动曝光的结果会过亮。正是因为这个原因，现在的数码相机，尤其是消费级数码相机，内置更多的场景选择，对应不同的自动曝光预设。<br>\n<br>\n<br>\n这张照片已经接近日落时分，光线较之前更加直射如镜头。对于自动测光来说，后者比前者更亮。肉眼观测的话，后者比前者更亮瞎。所以自动曝光的结果比实际场景暗很多。如果能对云海测光，那么就能拍出洁白的云，和完全曝到死白的天。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/579908/\">为什么这张飞机上拍摄的照片中，北京会罩着这么黑的云？</a>青蛙陨石，橡胶万岁，果壳网问答\n\t</div>\n</div>"},
{"category": "自然环境", "date": "2015-04-16", "title": "有人拍到绿色的落日", "descrip": "日本冲绳县野田昭洋25日傍晚在濑长岛拍摄到了“绿色的落日”。（下图)据悉，这种现象被称为“绿光”，常在日落时发生，是非常罕见的天文现象。石垣岛天文台所长宫地竹史介绍说，发生该现象需要具备很多条件，包括能见度高、海面附近没有云等。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>日本冲绳县野田昭洋25日傍晚在濑长岛拍摄到了“绿色的落日”。（下图)据悉，这种现象被称为“绿光”，常在日落时发生，是非常罕见的天文现象。石垣岛天文台所长宫地竹史介绍说，发生该现象需要具备很多条件，包括能见度高、海面附近没有云等。<br>\n<img src=\"https://1-im.guokr.com/_emubu953VsiEU_HRKz9lVT25dxE0XGJqMa1jcZAbf-4AQAAHgEAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"440\" data-orig-height=\"286\" data-hashkey=\"_emubu953VsiEU_HRKz9lVT25dxE0XGJqMa1jcZAbf-4AQAAHgEAAEpQ\"><br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这种现象叫“绿闪”（green flash），是一个大气光学现象，当日落时，太阳光从接近于平行地面的角度射来，由于通常海面温度较低，因此大气上疏下密，因而阳光呈一个向下弯曲的曲线进行折射。要观察到绿闪所需的条件有，海面不能有云，海水足够平静，大气扰动小，大气密度上疏下密等。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t这个其实是有名的“绿闪（green flash）”现象。是一个大气光学现象，当日落时，太阳光从接近于平行地面的角度射来，由于通常海面温度较低，因此大气上疏下密，因而阳光呈一个向下弯曲的曲线进行折射。<br>\n<br>\n然而，由于短波长的光更容易被折射，因此短波长的绿、蓝光被大气更强烈的偏折，那么从观察者角度看去，实际上太阳具有了多个像：在红橙色的像偏上位置还有一个蓝绿色的像。<br>\n<img src=\"https://3-im.guokr.com/ytSj3l4LSJ1QJHTCUEwwF2nZj9gsDyNKPM52SlP-3ckAAgAA-wAAAEdJ.gif?imageView2/1/w/480/h/235\" style=\"max-width: 480px\" data-orig-width=\"512\" data-orig-height=\"251\" data-hashkey=\"ytSj3l4LSJ1QJHTCUEwwF2nZj9gsDyNKPM52SlP-3ckAAgAA-wAAAEdJ\"><br>\n因此，当太阳徐徐落下后，当长波长的像被阻挡时，绿色的像就会显现出来，而此时海面也比较暗，从而形成绿闪。由于像之间位置差异极小，因此之内在日落后的十余秒中观察到绿闪。这也是“闪”字的来历。<br>\n<br>\n由于蓝光更容易被大气散射，因此波长更短的偏蓝色的像不容易被观察到。但如果观察条件良好，还能观察到更罕见的“蓝闪”。<br>\n<img src=\"https://3-im.guokr.com/fFjJnW1hrG6wkrYwZxoD0UMkk6ZlLJOhzxUhzesLDPJdAgAAxgEAAEpQ.jpg?imageView2/1/w/480/h/360\" style=\"max-width: 480px\" data-orig-width=\"605\" data-orig-height=\"454\" data-hashkey=\"fFjJnW1hrG6wkrYwZxoD0UMkk6ZlLJOhzxUhzesLDPJdAgAAxgEAAEpQ\"><br>\n<br>\n所以可以看出，如果要观察到绿闪，那么所需的条件有，海面不能有云，海水足够平静，大气扰动小，大气密度上疏下密等。所以还是一个比较难以观察到的现象。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/585522/\">绿色的落日是怎么形成的？需要满足哪些条件？</a>fengfeixue0219，果壳网问答<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-02-13", "title": "纯天然手工皂可从根源去除“鸡皮肤”", "descrip": "手工香皂含有提取自纯天然草本植物的营养成分，无化学添加，泡沫更细腻。可以从根源去除鸡皮肤，防止鸡皮再生。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>手工香皂含有提取自纯天然草本植物的营养成分，无化学添加，泡沫更细腻。可以从根源去除鸡皮肤，防止鸡皮再生。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>鸡皮肤一般不需要治疗，目前也不存在“彻底”去除鸡皮肤的办法，只能随着年龄增长而逐渐缓解。重症患者可口服维生素A、维生素E缓解症状，或者外用维A酸类药物，不过一旦停药鸡皮肤又会卷土重来。手工皂可能通过添加药物成分，缓解症状，但不会比直接外用药物的效果更好。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>什么是“鸡皮肤”</strong></h2>\n所谓“鸡皮肤”，学名叫做毛周角化病，也叫做毛发角化病或者毛发苔癣，是一种慢性毛囊角化性皮肤病。什么是角化呢？它实际就是表皮细胞从表皮基底层移动到最外面的角质层的过程。正常的角化是不会造成什么问题的；但在某些因素作用下，角化过程出现异常，烦人的鸡皮肤就出现了。<br>\n<br>\n那标准的鸡皮肤到底长啥样呢？先找到你身上的一个鸡皮肤颗粒。颗粒周围通常有程度不等的红斑；颗粒顶端有一个灰褐色或者灰白色的圆锥状角质栓，这是由浓缩的皮脂分泌物和毛囊上皮细胞聚集在毛发周围形成的，所以可以看到中间有一根细小的白色绒毛可怜地蜷缩着。抠掉这个角质栓，颗粒顶端就只剩一个微小的凹窝。但角质抠不尽，几天它又生。<br>\n<br>\n这些颗粒发生在每个毛囊口，互不融合，持久而散在地成簇分布，形似“鸡皮”外观，“鸡皮肤”因此得名。<br>\n<br>\n<h2><strong>为什么我有鸡皮肤？会危害健康么？</strong></h2>\n大约一半的地球人都有毛周角化，你并不孤单。毛周角化病是常染色体显性遗传病，但并非每个携带该基因的人都会得鸡皮肤。<br>\n<br>\n那它会不会还有别的危害？大多数情况下，毛周角化病只是一种独立的疾病，不会引起其他的健康问题。但亦有少数患者可能合并寻常型鱼鳞病、特应性干皮病以及一系列稀奇古怪的多系统受累的综合征。<br>\n<br>\n也有研究指出，在Cushing综合征、甲状腺功能减退及服用糖皮质激素的病人中，毛周角化的发病率可增高或使病情恶化。因此，如果发现自己的鸡皮肤突然严重了，安全起见还是到医院去检查一下内分泌吧。<br>\n<br>\n<h2></h2>\n<h2></h2>\n<h2></h2>\n<h2></h2>\n<h2></h2>\n<h2><strong>鸡皮肤能治愈吗？</strong></h2>\n让我们来看看大部头的《临床皮肤病学》上是怎么说的：“本病经过慢性，预后良好，治疗非常困难。”看到这里是不是要绝望了？别着急，还有下一句：“一般不需治疗。”<br>\n<br>\n临床上，对于于毛周角化轻症患者，可以不予治疗；重症患者可口服维生素A、维生素E缓解症状。不少人追求完美光滑的肌肤，连轻症也不想姑息，又该怎么办呢？可以外用维A酸类药物，比如阿达帕林凝胶（达芙文）、他扎罗汀乳膏（乐为）、0.1%维A酸霜（0.1%迪维霜）等（使用迪维霜时注意避光哟）。维A酸类药物不仅能促进角质脱落、抑制角蛋白形成，还能促进角质细胞正常分化，能够明显改善表皮的异常角化。除维A酸类药物外，10%-20%尿素霜、2%水杨酸霜、10%-20%鱼肝油软膏等还可软化、剥脱角质，协助改善症状。但这些手段不能治愈毛周角化病，一旦停药，不久后鸡皮肤就又会卷土重来了。<br>\n<br>\n国外有用激光治疗本病的，但效果并不确切，且治疗价格较高，故未广泛使用。近年来，国内也有使用光子嫩肤（强脉冲光等）手段来治疗鸡皮肤的，效果不错，不过仍然价格昂贵，性价比不高。还可以选择化学剥脱手段如果酸换肤来治疗鸡皮肤。<br>\n<br>\n鸡皮肤在儿童期或青春期开始发病，随着年龄增长可逐渐缓解，虽然它明显缓解的时候你可能已经两鬓斑白了。<br>\n<br>\n<h2><strong>香皂完全去除“鸡皮肤”？</strong></h2>\n总而言之，鸡皮肤是普遍存在的一种遗传病，会随着年龄增长而缓解，无法治愈，一般也无需治疗。因此并不存在能够“彻底去除鸡皮肤”的纯天然香皂。如果这个香皂真的能够缓解鸡皮肤症状，也是由于其中添加了相关药物或者患者出现自愈的缘故。即使这样，用香皂也不如直接外用药物的效果好，且一旦停用，鸡皮肤还是会逐渐复发。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n[1] <a href=\"http://www.guokr.com/article/293500/\">鸡皮肤，我该拿你怎么办？</a>念经的抖S，果壳网科学人主题站<br>\n[2] <a href=\"http://www.guokr.com/article/165466/\">手工皂比普通肥皂更健康吗？</a>馒头老妖,果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-04-01", "title": "蒸米饭时加点油随后冷藏，吸收的卡路里减少一半", "descrip": "近日，有报道称，斯里兰卡的科学家研发出一种简易的米饭烹饪新方法，能够将身体从米饭中吸收的卡路里减少一半以上，可能会帮助降低肥胖率。", "LiuyanType": "论", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>近日，有报道称，斯里兰卡的科学家研发出一种简易的米饭烹饪新方法，能够将身体从米饭中吸收的卡路里减少一半以上，可能会帮助降低肥胖率。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这个研究对于我们了解煮米饭的消化特性有一定帮助，但只是体外消化结果，人体吃后是什么情况、饱腹感如何、血糖反应如何，都还没研究。因此这种煮米饭的方法现在还不能应用到实际生活中。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>能量降低的原因：抗性淀粉</strong></h2>\n大米中含有大量的淀粉，而淀粉分为可消化淀粉和不可消化的抗性淀粉（resistant starch），抗性淀粉在小肠中无法被分解，也就不会产生能量。而这种新的烹饪方法的秘诀，就在于提高大米中抗性淀粉的含量：蒸米饭时，先在开水中加入一茶匙的椰油，然后加入半杯米，小火蒸40分钟；接着，把蒸熟的大米放进冰箱冷藏12小时。与传统方法相比，这种方法煮出的大米中，抗性淀粉含量增加了10倍[1]。<br>\n<br>\n为什么会这样呢？研究者认为是油在烹饪过程中进入淀粉粒，改变了它的结构，让它无法被消化酶分解；而且，冷却的过程非常重要，因为可溶的直链淀粉在糊化过程中会脱离淀粉粒，冷却12小时会让米粒外的直链淀粉分子之间形成氢键，变成抗性淀粉。这意味着最终身体吸收的卡路里会减少。研究结果于3月25日，在美国丹佛举行的第249届美国化学学会年会上进行了展示。<br>\n<br>\n<h2><strong>不宜应用的烹饪：煮饭加点油</strong></h2>\n看到这个消息，或许很多人都会认为加点油煮米饭可以减少能量摄入、防止肥胖。不过，你可先别急着往米饭里加油。这个研究对于我们了解煮米饭的消化特性有一定帮助，但是，这种煮米饭的方法现在还不能应用到实际生活中。<br>\n<br>\n首先，实验中加油的量也不低，米饭整体的能量可能并不会减少。尽管研究者表示加入油后，油和大米中的淀粉会形成某种复合物，不会增加额外的卡路里[2]；但因为目前论文还没发表，我们看不到具体的实验数据，因此我们对此持保留意见。而且实际生活中，人们对于加油量的把握就更难控制，很容易多加。椰子油也是脂肪，和其他食用油一样，每克椰子油能为身体提供9千卡热量；2汤匙（30毫升）的椰子油约有230千卡热量，相当于中等大小的一碗白饭。<br>\n<br>\n其次，研究中先将米饭加热，再放进冰箱冷藏12小时。但现实生活中，我们很少会将米饭做熟后再放凉了吃。就算放凉，一般家庭也很难像实验中做的那样冷藏12小时。对于一般家庭来说，冷藏12小时还可能存在微生物污染的风险。<br>\n<br>\n另外，本研究只是体外消化结果，人体吃后是什么情况、饱腹感如何、血糖反应如何，都还没研究。所以，现在还不能推荐大家煮饭的时候都加油。<br>\n<h2></h2>\n<h2><strong>米饭，不简单</strong></h2>\n其实，吃米饭不仅要考虑能量的多少，还要考虑能量的提供效率，比如消化速度、血糖反应等。同样能量的食物，如果消化速度很快，那么人吃完后血糖升高会很快，而且还会很快就再次感到饿，也就容易多吃。我们一般用“饱腹感”来表示食物吃完后的效果。饱腹感可以看作是吃饱后一段时间内不需要再进食的感觉。从血糖控制和体重控制的角度，一般希望米饭的饱腹感强一点，消化慢一点，我们就可以少吃一点，而且较长时间内也不会饿，血糖水平也低一些。这对于控制能量摄入、控制体重都有好处。<br>\n<br>\n虽然这个研究中的处理方法增加了抗性淀粉含量，米饭中可吸收的能量减少了，但是其他因素也可能影响米饭的消化和餐后血糖，所以仅仅考虑降低抗性淀粉是不够的。事实上，在谷物消化研究方面，我们实验室也做了一些研究。我们也发现了类似的结果：煮米饭的时候加点油可以降低消化速度，且冷藏后抗性淀粉含量会增加。但米饭煮熟放凉后再次加热，血糖反应还是很高，而抗性淀粉含量则没有明显变化[3]。在糯米实验中我们发现，再次加热后糯米的血糖反应甚至更高[4]，对于血糖控制反而会造成不利影响。在人体实验中我们发现，加油煮的饭饱腹感会更差[5]，容易饿，在实际中就是你可能会容易多吃，对于总体能量和血糖控制都不利。<br>\n<h2></h2>\n<h2><strong>米饭怎么吃更健康？</strong></h2>\n究竟怎么吃米饭才能更健康呢？如果你希望控制血糖、控制体重，那就应该努力提高米饭中抗性淀粉和慢消化淀粉（慢消化淀粉的吸收速度慢，只引起胰岛素的少量分泌）的数量，让米饭的饱腹感强增加一些，消化速度放缓一点。影响米饭消化特性的因素很复杂，这里只能提供一些小建议：<br>\n<br>\n<ul><li>少吃白米饭，煮饭换糙米、加粗粮杂豆</li></ul>\n米饭，尤其是现在的精白米饭，由于好消化、餐后血糖反应快，对血糖控制很不利。而富含膳食纤维的黑米、紫米、糙米等都是延缓消化速度的好选择。所以，理想的控制血糖和消化速度的方法就是少吃白米饭。平时煮饭不要总是用白米，不妨换点糙米、粗粮杂豆等。实在不行，煮白米饭时可以加点粗粮杂豆，比如在白米饭里加上绿豆、红豆、豌豆和莲子等，可以使米饭和米粥的饱腹感明显上升，消化速度减缓。<br>\n<ul><li>米饭不要煮得太烂、太软</li></ul>\n很多人喜欢把米饭做得软点。蒸米饭前先把大米浸泡几个小时，再小火慢煮或者压力锅蒸煮，让米饭更加软、烂。这样口感上是好吃多了，不过这种米饭的消化速度和餐后血糖反应也会明显上升。研究显示，浸泡、增加水量以及延长蒸煮时间，都会加快米饭的淀粉消化速度。所以，建议平时煮饭还是不要煮太软、太烂。<br>\n<ul><li>米饭少加油加盐</li></ul>\n加油煮米饭不仅会增加米饭中的能量，还会降低饱腹感，容易多吃，对于控制体重很不利。而加盐会使米饭中的快速消化淀粉含量增加，消化速度加快。还有研究发现，吃含钠盐的食物会增加人体餐后血糖反应，原因可能是钠盐增强了消化酶的活性。因此，平时做米饭最好少加或不加盐，少做一些需要加油加盐的米饭，比如各种炒饭，特别是糖尿病人，更应少吃用这方法做出的米饭。外出就餐时，如果米饭是咸的（比如炒饭或者石锅拌饭等），则应该少吃一些。<br>\n<ul><li>米饭最好当当天吃完，减少反复加热</li></ul>\n平时做饭一次不要太多，因为米饭多次加热后，往往会变得更烂、更软，很容易消化，餐后的血糖反应也更高。如果条件允许，最好当天做的饭当天吃完；如果有剩饭，也最好不要反复加热。<br>\n<br>\n而对于胃动力不好、消化功能比较差的人，吃白米饭时要追求好消化，蒸米饭时就需要努力降低抗性淀粉的含量，发挥精白大米容易消化的优势，米饭也不要放太凉了吃。<br>\n需要提醒的是，对于想减肥的人来说，还是要控制总能量摄入，如果还是大碗吃米饭、大包吃零食，体重恐怕只会有增无减。<br>\n<br>\n<h2></h2>\n<h4><strong>参考资料</strong><strong>：</strong></h4>\n<ol><li>EurekAlert. New low-calorie rice could help cut rising obesity rates.</li><li><a href=\"https://www.youtube.com/watch?v=rzH-ahH6QD0&amp;index=19&amp;list=PLLG7h7fPoH8LtUyqg-vxxZO3GlujdfXh6\">https://www.youtube.com/watch?v=rzH-ahH6QD0&amp;index=19&amp;list=PLLG7h7fPoH8LtUyqg-vxxZO3GlujdfXh6</a></li><li>刘波，范志红，曹展.烹制处理条件对米饭碳水化合物消化特性的影响.中国农业大学学报2008，13（2）：67-72.</li><li>王璐，范志红，史海燕，等.几种糯性食物的淀粉消化特性.食品科学，2010，31（17）：359-363.</li><li>王淑颖.糯性食物的物性指标及人体生理反应的研究.中国农业大学，2012.</li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440103/\">米饭怎么吃更健康？</a>阮光锋，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-04-16", "title": "油锅起火建议要用低温油覆盖浇灭", "descrip": "【每个人必知的绝招：油锅起火？浇油能灭火！】实验中，将食用油倒入起火的油锅，火会越来越小，直至熄灭。消防员介绍，用低温油对高温油进行覆盖，能够迅速降低油锅内的温度，让火苗熄灭。另外，一定记住，油锅起火千万别用水浇！会让火势更大！转！学起来！", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>【每个人必知的绝招：油锅起火？浇油能灭火！】实验中，将食用油倒入起火的油锅，火会越来越小，直至熄灭。消防员介绍，用低温油对高温油进行覆盖，能够迅速降低油锅内的温度，让火苗熄灭。另外，一定记住，油锅起火千万别用水浇！会让火势更大！转！学起来！<br>\n<br>\n<a href=\"http://www.guokr.com/n/%E5%A4%AE%E8%A7%86%E6%96%B0%E9%97%BB/\">@央视新闻</a><br>\n<br>\n<br>\n<img src=\"https://1-im.guokr.com/0rjYvlz4dCy1PmgAeJabjSuV2nTah5lRGa5pa2zpdKoTAQAAqwAAAFBO.png\" style=\"max-width: 480px\" data-orig-width=\"275\" data-orig-height=\"171\" data-hashkey=\"0rjYvlz4dCy1PmgAeJabjSuV2nTah5lRGa5pa2zpdKoTAQAAqwAAAFBO\"><br>\n<br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>冷油理论上可以灭这样的火，但并不推荐这样做，如果热油量大，这样做无异于火上浇油越烧越旺。当然也不要用水来灭，正确的做法是是撤掉热源之后盖上盖子隔绝空气，厨房里面最好准备一个家用灭火器，甚至一盒子沙子，着火的时候撒上去很有用。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t冷油理论上能够灭这样的火。锅里面的油着火是因为油的温度达到了自燃温度，这个温度不算高，一般两百多摄氏度就够了。冷油添加之后，一方面可以隔绝一定的空气，一方面可以降温，把油的温度降到燃点之下，从而实现灭火。但是这样需要的冷油量很多。如果热油量大，这么做的做法就是火上浇油，反而向火焰添加了新的燃料，不仅不会把热油的温度降到燃点之下，也会加热新加的冷油达到燃点，结果就是越烧越旺。毕竟燃烧的油本身就是一个热源，有足够的热量用来加热冷油，使得冷油燃烧。所以不要这么玩。实际上如果锅里面燃烧的油少到了可以用冷油浇灭的程度，估计完全不理会很快也就烧完了灭掉了。<br>\n<br>\n水不能用来灭这样的火。因为水虽然可以起到降温的作用，但是水加到燃烧的油锅里面之后，会变成水蒸气，导致还没有冷却的热油溅得四处都是，扩大着火面积，从而加重火势。这个场景是很壮观的。此外，厨房里面最好准备一个家用灭火器，甚至一盒子沙子，着火的时候撒上去很有用。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/599985/\">用低温油对高温油进行覆盖，能够迅速降低油锅内的温度，让火苗熄灭？</a>橡树村，果壳网问答<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-07-20", "title": "食物相克——某些食物混合在一起吃会中毒", "descrip": "一些常见的食物，比如柿子和蟹、虾和水果、豆浆和鸡蛋，混在一起吃会相克，轻则导致身体不适，重则使人中毒。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>一些常见的食物，比如柿子和蟹、虾和水果、豆浆和鸡蛋，混在一起吃会相克，轻则导致身体不适，重则使人中毒。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>营养界主流意见否定“食物相克”的说法。科学家曾对常见的“食物相克”配伍进行验证，结果无一成立。所谓“相克”，多是因为不洁饮食以及极少数的特殊过敏反应所致，一般公众在生活中无需顾忌。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>流言破绽一：研究结论不支持“食物相克”论</strong></h2>\n“食物相克”是一个有中国特色的民间理论，但这一理论并没有取得严谨实验的支持。相反，从上世纪三十年代开始，我国的科学家就对这一理论进行了验证性研究。 <br>\n <br>\n1935年，我国生物化学家郑集曾经搜集了184对“相克”食物，从中选出14对在日常生活中比较容易遇到的组合，用老鼠、狗和猴子做实验。 <br>\n <br>\n他本人和一名同事也试验了其中的7种组合。在食用24小时内观察实验动物和人的表情、行为、体温及粪便颜色与次数等，都很正常，没有中毒的迹象。在郑集试验的“相克”食物中，就包括螃蟹与柿子、大葱与蜂蜜。郑集碰巧是我国最长寿的科学家之一，活了110岁。 <br>\n <br>\n近来，中国营养学会分别和兰州大学公共卫生学院、哈尔滨医科大学合作，进行了一些更严格的“食物相克”实验。兰州大学的实验选了5组传说会相克的食物组合，由100名健康志愿者连续食用一周，没有发现哪一组食物会引起异常。哈尔滨医科大学的实验则另外选了12组食物组合，有30名志愿者连续吃3天，也未发现异常[1]。 <br>\n <br>\n<h2><strong>流言破绽二：日常经验中，错把相关当成因果</strong></h2>\n人们习惯性地把先后发生的两件事情用因果关系连接起来，前一个是因，后一个是果。这种简单的总结并不总是有效，事实上，如何从相关性中寻找因果性，是科学研究，特别是流行病学研究的核心问题。 <br>\n <br>\n以烟草和肺癌为例，尽管之前的流行病学数据显示吸烟和肺癌有很高的相关性，但到底是吸烟导致肺癌还是得了肺癌的人特别想吸烟，双方一直争辩不休，直到1996年才从香烟烟雾中找到致癌物苯并芘才结束了这个争论。 <br>\n <br>\n再看流传甚广的“螃蟹和柿子同食会造成腹痛”的食物相克案例。螃蟹作为一种水产品，在流通过程中很容易死亡变质，尤其是在缺乏快速运输工具和冷冻保鲜技术的过去。即便鲜活，若烹煮不彻底，螃蟹携带的致病菌仍然可能造成消化道感染，引发腹痛。 <br>\n <br>\n再看柿子，柿子含有较多鞣酸，在胃酸中会和蛋白质生成鞣酸蛋白，它会和果胶、纤维素黏在一起形成结石，这叫胃柿石症。吃生柿子，大量吃柿子，空腹吃柿子，都可能导致肚子疼。 <br>\n <br>\n当然，柿子和螃蟹吃一样容易肚子疼，因为螃蟹肉是蛋白质，不过牛肉，鸡肉，鸡蛋，统统都有蛋白质，甚至柿子本身也含有蛋白质。事实上，只要不过量吃柿子，把螃蟹彻底煮透，你自己对海鲜又不过敏的话，柿子和螃蟹一起吃是没有问题的。 <br>\n <br>\n<h2><strong>流言破绽三：忽视剂量问题，过度解读科研结论</strong></h2>\n此类流言多是近年引入我国的舶来品。其典型代表是维生素C和虾不能同食。据国外辟谣网站SNOPES考证，这一流言最早可追溯到2001年[2]。这一流言认为，虾等甲壳动物体内含有砷，这些砷在与维生素C反应后可以变成类似于砒霜的有毒物质。 <br>\n <br>\n1985年8月25日，《纽约时报》一则短讯称伊利诺伊大学的三位科学家Gail Czarnecki，David Baker 和John Garst发现海鲜，特别是贝类和甲壳类中含有的五价砷在和大量维生素C结合的时候可能会产生有毒的三价砷[3]。这三位科学家在文章里提醒人们注意其中潜在的风险。 <br>\n <br>\n关于“五价砷能不能在体内被维生素C还原为三价砷”的问题，存在一些讨论。即使不考虑这个问题，假设人体是该还原反应的绝佳场所，被吃进肚子里的五价砷一点不浪费的全部还原得到了三价砷，一个人要吃多少虾才足以中毒？ <br>\n <br>\n根据我国国家标准GB2762-2005，虾蟹类无机砷的上限是0.5mg/kg鲜重。也就是每千克鲜虾中，含无机砷不能超过0.5毫克。对健康成年人来说，砒霜的经口致死量约为100~300mg。按100mg砒霜来算，其中含有的砷元素为75mg（100mg*150/198）。 <br>\n <br>\n假设流言中受害者吃的全都是污染较重、达到无机砷含量上限的虾，那她也需要吃下整整150公斤（75mg/0.5mg/kg）的虾，才足以“保证”被砒霜毒死。即使按照砒霜中毒下限5mg，食用的虾无机砷超标十倍来计算，那起码也得0.76千克的虾才足以被还原出来。这个结果是一种纯理论的推演，没有考虑进食是一个逐渐的过程，而不是一口吞，也没有考虑不会有人一次吃下足以还原这些砷的维生素C。 <br>\n <br>\n<h2><strong>流言危害</strong></h2>\n“食物相克”几乎是所有“养生书籍”中的必备卖点，往往被包装成惊吓消费者的工具。它把饮食和健康中存在的一些问题简单化、教条化，会让消费者忽视营养学和食品安全中真正需要注意的问题。 <br>\n <br>\n<h4></h4>\n<h4><strong>参考资料</strong></h4>\n[1] 张印红、邓丽丽、王玉、赵金生、岳莉、葛可佑 ，有关“食物相克”的调查及实验观察，《营养学报》2011年第2期 <br>\n[2] <a href=\"http://www.snopes.com/medical/toxins/shrimp.asp\">http://www.snopes.com/medical/toxins/shrimp.asp</a><br>\n[3] <a href=\"http://articles.chicagotribune.com/1985-08-25/news/8502250437_1_insulin-arsenic-diabetes\">http://articles.chicagotribune.com/1985-08-25/news/8502250437_1_insulin-arsenic-diabetes</a><br>\n[4]<a href=\"http://www.guokr.com/article/3332/\">“维生素C与虾不能同吃”?</a>Ent，果壳网谣言粉碎机<br>\n \n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2014-09-17", "title": "巧克力放冰箱会变质", "descrip": "巧克力放进冰箱冷藏会变质坏掉。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>巧克力放进冰箱冷藏会变质坏掉。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>巧克力放到冰箱里储藏并不会坏掉变质，只不过拿出来以后应该尽快食用。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t其实把巧克力放进冰箱里就会坏这种说法不准确。<br>\n<br>\n如果夏天室温过高，比如30度以上，巧克力是应该放在冰箱冷藏室里保存的。只是需要注意的是，当把巧克力从低温的冰箱里拿出来的时候，如果不尽快食用，由于其表面是凉的，会导致室温中的水蒸气在其表面凝结，从而使得巧克力中的糖分（只是糖，与脂肪无关）在其表面结晶析出，从而发白，影响外观和口感。<br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1]<a href=\"http://www.guokr.com/question/133959/\">为什么巧克力不能放进冰箱里储存？</a>少个螺丝，果壳网问答<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-07-20", "title": "4种饮用水喝了可能会致癌", "descrip": "1、未煮沸的水，含有致癌物质三卤甲烷，饮后增加患膀胱癌、直肠癌风险；2、反复煮沸的水，重金属成分高，常饮轻则腹泻腹胀，重则昏厥死亡；3、蒸馒头等的剩锅水，常饮会引起中毒和病变，诱发癌症；4、长期贮存不动的水，有毒物质随时间增加，会诱发食道癌和胃癌。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>1、未煮沸的水，含有致癌物质三卤甲烷，饮后增加患膀胱癌、直肠癌风险；2、反复煮沸的水，重金属成分高，常饮轻则腹泻腹胀，重则昏厥死亡；3、蒸馒头等的剩锅水，常饮会引起中毒和病变，诱发癌症；4、长期贮存不动的水，有毒物质随时间增加，会诱发食道癌和胃癌。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>亚硝酸盐本身并无致癌性，转化为亚硝胺类物质才致癌，而转化需要很多前提条件，不是沸水就能生成。另外水只要符合国家标准，其中硝酸盐含量很低，反复加热也不会凭空生成硝酸盐，对人体无害。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t流言认为喝水不当致癌的原因是潜伏在饮用水中的三卤甲烷类物质，包括三氯甲烷、一溴二氯甲烷、二溴一氯甲烷和三溴甲烷4种卤化物。这4种三卤甲烷类物质主要由饮用水中加入的消毒剂（氯/次氯酸）与水中正常存在的其他物质反应生成。这些生成物统称为消毒副产物，常见的除了三卤甲烷以外，还包括卤乙酸等。由于三卤甲烷类物质对人体具有潜在的致癌性，因此各国和世界卫生组织（WHO）对于饮用水中这类物质的限量值都有着严格的标准，标准中分别规定了4种三卤甲烷类物质的限值和总三卤甲烷的限值。 <br>\n <br>\n<h2><strong>1.未煮沸的水</strong><strong> </strong></h2>\nWHO对于饮用水中消毒副产物的准测值以及我国对于饮用水中消毒副产物的限值[1] [2]： <br>\n<img src=\"https://1-im.guokr.com/OUdNxk0geCnkbErqC7A9I_efmkJCUZN-uYapf2H6bgSmAgAAbAAAAFBO.png?imageView2/1/w/480/h/76\" style=\"max-width: 480px\" data-orig-width=\"678\" data-orig-height=\"108\" data-hashkey=\"OUdNxk0geCnkbErqC7A9I_efmkJCUZN-uYapf2H6bgSmAgAAbAAAAFBO\"><br>\n可以看我国对于饮用水中三卤甲烷类物质含量有着相同或高于WHO的标准。 <br>\n <br>\n根据对我国六座城市（大庆、北京、天津、郑州、长沙、深圳）冬夏两季饮用水中三卤甲烷的分布状况进行的调查来看，4种三卤甲烷类物质（一溴二氯甲烷、二溴一氯甲烷、氯仿、溴仿）的含量均在规定的标准限值以下，但夏季时有一个城市一个水厂的末梢水（出厂水经输水管道输送至客户水龙头处的饮用水）和另一个城市一个水厂的两个末梢水的三卤甲烷指标（即4种物质总和指标）略高于规定限制。六座城市的总三卤甲烷平均浓度为18.5μg/L，略低于美国和加拿大的研究结果[3]。WHO通过对美国和加拿大的相关研究数据进行归纳，认为饮用水中的三卤甲烷类物质和结肠癌发病率之间并没有明确的关系，也不会增加膀胱癌的发病率[4]。 <br>\n <br>\n<h2><strong>2. 反复煮沸的水、剩锅水、</strong><strong>长期贮存不动的水</strong><strong> </strong></h2>\n流言中提到上述三种水致癌或者中毒的原因可以归结为这三种水中亚硝酸盐或者重金属含量较高。 <br>\n <br>\n首先，电热水器（应该指的是饮水机）并不会把水煮沸，而是到90摄氏度左右就会停止加热。 <br>\n反复煮沸的水由于水挥发，亚硝酸盐含量确实会上升，而且水中天然存在亚硝酸盐，亚硝酸盐的摄入和相关癌症的发病也有着直接关联。2002年JACFA（联合食品添加剂专家委员会）对亚硝酸盐的ADI（每日允许摄入量）定为0.07mg/kg。但是这并不能说明通过引用反复烧开的水就能引起亚硝酸盐中毒。根据供水部门的日常监控，水厂的出厂水中亚硝酸盐含量一般低于0.05mg/L,最高一般不超过0.1mg/L，而城市网管中的含量一般在0.4-0.6mg/L。 <br>\n <br>\n那么反复加热究竟会使水中的亚硝酸盐含量提高多少呢？有研究人员模拟烧水炉中反复烧水的情况作了研究发现，温度升高、长时间加热、反复煮沸以及长时间保存的确会促进亚硝酸盐的生成，同时敞口保存相比于密闭保存条件下更容易导致亚硝酸盐的增加。 <br>\n <br>\n<img src=\"https://1-im.guokr.com/OpvgVRBdzxvHbm3YHpbp6ku0mG2hdovVk7T1HZJHTjgmAgAA-QAAAFBO.png?imageView2/1/w/480/h/217\" style=\"max-width: 480px\" data-orig-width=\"550\" data-orig-height=\"249\" data-hashkey=\"OpvgVRBdzxvHbm3YHpbp6ku0mG2hdovVk7T1HZJHTjgmAgAA-QAAAFBO\"><br>\n如附图所示，即使如此，上面那个实验中测得的饮用水中的亚硝酸盐含量最高值也仅为0.1471mg/L(≥95°，持续加热150min，密闭空间)。 <br>\n假设这里有一名中国的健康男性，身高175cm，体重65kg。按照JACFA建议的严格ADI计算，他每日允许摄入亚硝酸盐量为65kg×0.07mg/kg=4.55mg。这个男人喜欢养身，按照“专家”的意见每天执行“8*8”的喝水计划，约合每天从长时间加热的饮水机里饮用1.8L水，总计每天摄入1.8L×0.1471mg/L=0.2648mg的亚硝酸盐，占允许摄入量的0.2648mg÷4.55mg≈0.058193≈5.819%。可见担心通过喝饮用水导致亚硝酸盐摄入量超标是没有必要的。 <br>\n <br>\n另外，流言中提到的钙、镁并不是重金属成分。而水中可能存在的重金属成分包括铅、镉、汞、砷、铬。和亚硝酸盐的问题类似，只要是符合国家标准的饮用水，虽然反复加热后由于水分蒸发会使重金属浓度升高，但其含量仍不至于对人体有害。真正需要担心的问题是水源污染。在我国农村地区，饮用水源被含氮化肥，畜禽养殖场的粪便，或者含氮工业污水所污染是经常发生的事。不仅地面水源，连地下水有时都难以幸免。城市的垃圾填埋也可能造成这类地下水污染问题。因为水源被硝酸盐污染，然后被微生物转变为亚硝酸盐，造成人畜中毒的事件在乡村和小城镇地区时有发生[5]。而采矿的废渣、废气、废水，汽车尾气排放，生活垃圾的随意丢弃等则会使水源受到重金属污染。自来水厂在处理这些受污染的水源时，很难有效去除硝酸盐和重金属离子，因而保证水源质量是非常关键的问题。 <br>\n <br>\n如果身处水源受到污染的地区，应该如何应对亚硝酸盐和重金属可能带来的风险呢。我们建议家庭使用净水器。但是，在杂质悬浮物较多的情况下，应注意选择有多级滤芯的净水器，从粗滤到精滤逐步过滤。滤芯的更换频率，也需要比厂家指引频密。但即便如此，也不一定能获得完全符合国标的生活饮用水。当然，这种情况下净水器的出水，最好也要煮开才饮用。有些偏远地区或地表水受严重污染的地区，水质不合格的风险非常高。在政府未对供水系统进行大规模改进的情况下，如果实在不放心，不妨将水样送去检测再视结果决定是否采用净水方式，退一步说，成品的桶装水也不失为一种选择。 <br>\n <br>\n<h4><strong>参考资料：</strong><strong> </strong></h4>\n[1]<a href=\"http://www.who.int/water_sanitation_health/dwq/gdwq3ch8-0608.pdf\">《饮用水水质准则》第三版，第8章 </a><br>\n[2]GB 5749-2006 生活饮用水卫生标准 <br>\n[3]<a href=\"http://sourcedb.cas.cn/sourcedb_igsnrr_cas/zw/lw/200906/P020090625756276267560.pdf\">中国六城市饮用水中氯化消毒副产物分布的研究 </a><br>\n[4]<a href=\"http://www.who.int/water_sanitation_health/dwq/chemicals/en/trihalomethanes.pdf\">Trihalomethanes in Drinking-water </a><br>\n[5]<a href=\"http://snowheart19.blog.sohu.com/190673684.html\">蒸锅水和隔夜菜真的有毒吗 ？ </a>范志红，搜狐博客<br>\n[6]<a href=\"http://www.guokr.com/post/17654/\">【千滚水】其实远没那么可怕 </a>Kenhau，谣言粉碎机<br>\n[7]<a href=\"http://www.guokr.com/article/190143/\">不放心的自来水，该如何应对 ？ </a>三思echo娘，自然控 \n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-08-06", "title": "世界上最黑的孩子，最近在南非出生", "descrip": "黑人刚出生的时候是什么样的？当然是黑的。而世界上最黑的孩子，最近就在南非出生。（见下图）", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>黑人刚出生的时候是什么样的？当然是黑的。而世界上最黑的孩子，最近就在南非出生。（见下图）<br>\n<img src=\"https://3-im.guokr.com/QPanhOLGHoRentCerYDDMI4vuCOfLfmABRvFvMeY-fi4AQAAugEAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"440\" data-orig-height=\"442\" data-hashkey=\"QPanhOLGHoRentCerYDDMI4vuCOfLfmABRvFvMeY-fi4AQAAugEAAEpQ\"><br>\n<br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这张图片有明显的疑点，它与人类新生儿的外貌特征并不相符，缺乏眼白的眼睛也更像是一个娃娃。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t通过图片和“darkest baby in the world”关键词进行搜索，并不能找到该消息的可靠来源。也没有任何可靠的媒体对“最黑的孩子出生”一事进行了报道。<br>\n在一些网络帖子中，世界最黑的孩子有以下两张配图：<br>\n<img src=\"https://2-im.guokr.com/EiakNpIo4WVglxGHVjFbzQ_Kl0Hh1bi5tLgzJjPkZyIIAgAALAEAAEpQ.jpg?imageView2/1/w/480/h/276\" style=\"max-width: 480px\" data-orig-width=\"520\" data-orig-height=\"300\" data-hashkey=\"EiakNpIo4WVglxGHVjFbzQ_Kl0Hh1bi5tLgzJjPkZyIIAgAALAEAAEpQ\"><br>\n但右边的这张图显然不是一个新生儿，与“最近刚刚出生”的说法矛盾。<br>\n左侧的这张图片也有明显的疑点，它与人类新生儿的外貌特征并不相符，缺乏眼白的眼睛也更像是一个娃娃：<br>\n（为看得清楚下图调整了对比度）<br>\n<img src=\"https://2-im.guokr.com/OU2QJynvSMqH6-4qa8ZbDk7dfQOkVwLmxfZ1QW0NzPkFAQAALAEAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"261\" data-orig-height=\"300\" data-hashkey=\"OU2QJynvSMqH6-4qa8ZbDk7dfQOkVwLmxfZ1QW0NzPkFAQAALAEAAEpQ\"><br>\n可以与真实的黑人婴儿图片进行一下对比：<br>\n<img src=\"https://1-im.guokr.com/eS_RPnZeUi84mRjJp89uU15Vq27dm2NjuKTvb0Sm6bCQAQAAFQIAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"400\" data-orig-height=\"533\" data-hashkey=\"eS_RPnZeUi84mRjJp89uU15Vq27dm2NjuKTvb0Sm6bCQAQAAFQIAAEpQ\"><br>\n<br>\n参考：<a href=\"http://www.socialtrendsph.com/2015/06/darkest-baby-world-born-south-africa.html\">http://www.socialtrendsph.com/2015/06/darkest-baby-world-born-south-africa.html</a><br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-11-24", "title": "蝴蝶的翅膀本没有颜色，只是因为特殊结构而显出色彩", "descrip": "通过这台可以看清纳米尺度物体三维结构的显微镜，同学们惊奇地发现：原本色彩斑斓的蝴蝶翅膀竟然失去了色彩，显现出奇妙的凹凸不平的结构。原来，蝴蝶的翅膀本是无色的，只是因为具有特殊的微观结构，才会在光线的照射下呈现出缤纷的色彩……", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>通过这台可以看清纳米尺度物体三维结构的显微镜，同学们惊奇地发现：原本色彩斑斓的蝴蝶翅膀竟然失去了色彩，显现出奇妙的凹凸不平的结构。原来，蝴蝶的翅膀本是无色的，只是因为具有特殊的微观结构，才会在光线的照射下呈现出缤纷的色彩……</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>电子显微镜使用电子而不是可见光，因此颜色无从谈起，电镜照片本体都是灰色的，后期使用算法添加伪色。而在可见光下，无论是色素色还是结构色，都是物质对光的作用，无非原理不同，谈不上谁真谁假。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t蝴蝶翅膀到底有没有颜色呢？简单地说，有。蝴蝶翅膀的颜色有两个来源，其一是色素“本身”的颜色，其二是鳞片表面特殊结构产生的颜色。<br>\n<br>\n<h2><strong>颜色，是生物对于光的主观感受</strong></h2>\n颜色是一个生物学概念，只存在于生物的眼睛和大脑之中。物理世界是没有颜色这回事儿的；它有的，叫做“光谱功率分布”（spectral power distribution, SPD）。<br>\n简单地说，光谱功率分布描述了光的“成分”。光是一种电磁波，正如声波一样，它可以是单一频率的波，也可以是多种不同频率的组合。把每一种频率和它们的“强度”都列出来，就得到了一个光谱功率分布。<br>\n<br>\n而一个有眼睛的生物，就能把光的成分换算成“颜色”。但是，这个换算并不是一一对应的。完全不同的成分，可能看起来给人的感觉一样，比如红光和绿光叠在一起会让人觉得看到了黄光。毕竟眼睛不是光谱仪。<br>\n<br>\n为什么会产生这样的错误判断？因为人的眼睛只有三种感受色觉的细胞。假如你看到波长为550nm的单色光，它对于L和M引发的刺激都同样强烈，而S没有反应，你的大脑将这种状态理解为“黄”。但如果你看到波长为534nm和564nm的光同时射过来，同样会产生“LM一样强，S没有”的状态，也会觉得这是“黄”。<br>\n<br>\n正因为我们的眼睛比较弱，所以显示器和打印机用寥寥三种成分就可以欺骗眼睛，模拟出自然界大部分东西的颜色感受，而不需要真的发出每种物体“本来”的光线成分。<br>\n<br>\n不过，假如有一种生物比我们多出第四个感受器（比如濑尿虾），或者哪怕是它的感受器分布和我们不一样（比如鸟类），在它看来，这就可能是两种不同的颜色了。反过来，如果有的生物感受器比我们还少（比如狗），那就是我们能分辨的颜色，它们看来都一样。<br>\n<br>\n甚至不同的人之间，对于颜色的判断都可能有所差异——毕竟颜色是一个主观感受，我们也许永远无法知道别人眼中的550nm光到底会产生什么样的感觉。但即便如此，国际照明委员会还是设立了一个标准规范，诸如RGB、CMY这样的颜色体系，就是建立在这个规范的基础上——用三个数字来表示一种颜色。<br>\n<h2></h2>\n<h2><strong>颜色和光源，脑补的力量</strong></h2>\n颜色的来源当然是光，但光的来源呢？<br>\n<br>\n自然界的东西可以简单分成两类，要么自己发光，要么自己不发光。对于前者（比如电脑显示器），发出来什么样的光，那就是什么样的颜色；而对于后者（比如印刷品、花、蝴蝶翅膀），那就取决于什么样的光照上去、又有什么样的光反射或者透射回来。<br>\n<br>\n最重要的光源是阳光。阳光里各种波长的可见光都会有一些。因为在人类数百万年演化史里，绝大多数时候阳光是唯一的强光源，所以当我们说一件衣服是“红色”的时候，说的其实是“如果把它放在太阳光下，那么它反射回来的光，会让人的眼睛和大脑觉得是红色的”。<br>\n<br>\n如果把它放在别的光下，就会产生其他的颜色感觉，但是我们的大脑有补偿机制，会试图判断光源的状态，然后光源和反射光相减，从而想象出衣服在正常阳光下“应该”是什么样的。假如你在烛光晚餐，白盘子里盛着黄色的意面，你会觉得意面也变成了白色——你知道光源是黄色的，白盘子在黄光照耀下发黄，因此你会认为意面的黄色不是本来的颜色，也是光源的结果，减掉光源也成了白色。<br>\n<br>\n但是，如果光源的信息不足，比如只看到了一张照片，那么不同的人脑补出来的光源就可能不一样，从而相减之后对这件衣服的颜色判断也不一样——这就是为什么有的人看到白金裙子，有的人看到蓝黑裙子。<br>\n<br>\n<br>\n<img src=\"https://1-im.guokr.com/_VUZ2VmeChEfvfpGgspWsNUwWu20PkSJmTzbS8J446ebAQAAYgEAAFBO.png\" style=\"max-width: 480px\" data-orig-width=\"411\" data-orig-height=\"354\" data-hashkey=\"_VUZ2VmeChEfvfpGgspWsNUwWu20PkSJmTzbS8J446ebAQAAYgEAAFBO\"><br>\n<br>\n而刨除所有这些干扰因素，只考虑物体本身反射光的能力的话——这才终于到了蝴蝶翅膀本身。<br>\n<h2><strong>色素色和结构色，都是“真”的颜色</strong></h2>\n如果是一个普通的不透明物体，光线照射上去会有一部分被吸收、另一部分被反射回来。具体哪些被吸收，主要取决于物质分子里的化学键——有些化学键里的电子所处的状态非常容易吸收特定波长的可见光，而剩下其他波长就会反射回来产生颜色的感觉。能起到这样效果的物质就是色素，这样的颜色被称为色素色或者化学色。<br>\n<br>\n但是还有一些物体不那么普通，它表面有特殊结构，让光线反射出来的时候不是胡乱反射，而是发生干涉，从而改变光的成分。这样的结构通常是纤细的平行薄层，层之间的距离和光的波长相当，这样反射出的平行光之间就会有干涉。和色素色不同的是，干涉效果和观看的角度有关系，所以往往会显示出光泽或者虹彩的效果——但也有些鸟类的羽毛上有小气泡，起到散射效果，把虹彩抵消掉。这样的颜色，叫做结构色或者物理色。<br>\n<br>\n两种颜色并不矛盾，可以同时存在；比如孔雀的尾巴，就是棕色素和蓝绿结构色的合成效果。同样，两种颜色也不能说谁比谁更“真”：它俩都能实现同样的效果——将特定波长的光线射回你的眼睛，无非实现方式不同罢了。<br>\n<br>\n总的来说，哺乳动物在色素上很受局限，基本上只有黑色素这一类——当然这一类下有很多种，可以显示出黑色、灰色、黄色、褐色、红棕色等等色调，然而从绿色开始就基本没戏了。鸟类会好很多，除了黑色素，还有类胡萝卜素和卟啉，覆盖了亮红色、绿色和粉色，但是对蓝色依然力不从心。我们见到的鸟类身上的蓝色，几乎都是结构色的结果。<br>\n<br>\n<h2><strong>蝴蝶的翅膀：博采众长</strong></h2>\n蝴蝶翅膀里两种颜色都有。闪蝶是一个著名的例子。雄性的闪蝶翅膀背面拥有非常美丽的蓝色虹彩，这是结构色；但是它的翅膀腹面却是棕色的，这就是色素色。<br>\n<br>\n蝴蝶的结构色来自它翅膀上的鳞片。每一片都由一个细胞长成，非常微小，肉眼看起来就像是粉末；一排排鳞片像瓦片一样交叠起来。鳞片的下方没有什么特殊结构，但上方有许多几丁质组成的细微平行横条，闪蝶的两条之间相距200nm，差不多是蓝光波长的一半。这样来回两次正好差一个蓝光波长，相互加强；其他波长的光相比之下就弱下去了。<br>\n<br>\n相比之下，虽然闪蝶的腹面也有鳞片，但是横条之间的距离要更细，对应的波长已经离开了可见光的范畴，所以没有明显的结构色，只会显示出内层的色素色。<br>\n<br>\n闪蝶翅膀反光的最重要用途，大概是通讯。雄性闪蝶用这样的闪光互相划分地盘，相互回避，人工模拟出的蓝色闪光会让其他的雄性不愿靠近。鳞片能够反射70%以上的蓝光，比起色素要高效很多，而且闪蝶的眼睛也是对蓝色最为敏感。<br>\n<br>\n但是这样的副作用就是过于显眼，容易被捕食者发现；毕竟很多鸟类也对蓝紫光甚至紫外光极为敏感。一种猜想认为，飞行的时候腹面的褐色能够起到补偿作用：由于蝴蝶在飞行时翅膀不断扇动，在空中的捕食者看来就是从闪烁蓝色到褐色之间不断地切换，仿佛是一个光点闪烁一下，消失了，然后在另一个地方重新出现。这会让捕食者很难连续锁定并追踪它的具体位置。<br>\n<br>\n因此，回到原题目：题中的表述是不合适的。电子显微镜使用电子而不是可见光，因此颜色无从谈起，电镜照片本体都是灰色的，后期使用算法添加伪色。而在可见光下，无论是色素色还是结构色，都是物质对光的作用，无非原理不同，谈不上谁真谁假——毕竟，自然界只有光的组合，无论是天空的蔚蓝、玫瑰的火红还是橙子的金黄，都只是人脑中的概念罢了。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440386/\">2015高考作文：蝴蝶的翅膀，到底有没有颜色？</a>Revolucion，果壳网科学人主题站<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-07-20", "title": "自制水果酵素营养丰富，可以瘦身美容", "descrip": "想瘦身美容，自己在家就能做到：把各类营养丰富的水果洗净切块，添加辅料后装箱密封，标注日期，三个月(100天)后酵素形成即可食用。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>想瘦身美容，自己在家就能做到：把各类营养丰富的水果洗净切块，添加辅料后装箱密封，标注日期，三个月(100天)后酵素形成即可食用。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>所谓的“水果酵素”其实只是水果发酵得到的复杂混合物，其中可能会有多种酶产生，但是无法控制，也无法分辨那些酶能够有什么功能。 要想发挥水果对健康的积极作用，把水果吃掉就是最直接、简单、有效的做法。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>酵素=酶</strong></h2>\n“酵素”是个日语词汇，先被引进台湾，辗转进入大陆。其实在规范的中文里，它早就有个正式的名字——酶。酶是大多数生命活动中不可缺少的催化剂，各种酶的缺乏往往都会会带来或大或小的毛病。<br>\n<br>\n保健品最常见的宣传语就是：这个东西对身体很重要，所以你需要补充。有些成分，比如卫生素或者矿物质，如果真缺了，补充了就会有效。而酶，哪怕是真的缺了，通过口服来补充，也只能是一种美好的理想——对于美容、瘦身、排毒这类最具号召力的功能，更是镜花水月。这是因为，酶是有催化活性的蛋白质，其活性存在的基础是蛋白质的完整结构。一般的蛋白质，吃到肚子里，经过胃液的酸性环境，然后是胃肠消化酶的侵袭，几乎没有哪个能够保持全身。而即使有保持全身的，想要发挥作用还得碰巧被直接吸收进入血液——这样的酶只要有一点苗头，都会是生物学上的重大发现，不会只默默存在于营销之中。<br>\n<br>\n<h2><strong>“水果酵素”的产生</strong></h2>\n所谓的“水果酵素”，制作流程大致就是把某种水果加上糖，密封发酵，最后就得到了产物。这其实就是一个简单的发酵过程：外加的糖与水果中的糖为细菌生长提供了“主食”，加上水果中的其他营养成分，水果上携带的细菌获得了安居乐业的生存空间。在细菌的代谢中，糖被转化成酒、乳酸、醋酸等，并产生各种各样的酶。<br>\n<br>\n非要把这些酶叫做“水果酵素”也不是不可以。问题上是，在这种“自制”的简易条件下，不能对细菌的种类进行选择，也无法对产生的酶进行分析。基本上就是靠天吃饭，碰上哪种算哪种。如果口服这些酶真的能有什么作用的话，那么就应该考虑一下：自然界有各种各样的细菌，凭什么你遇到的这些细菌就得按你的期望，只为你生产“瘦身”“美容”“排毒”的酶，而不给你一些“长胖”“变黑”甚至生病的酶？不管用的是哪种“高档水果”，细菌们其实都不识货。他们只认识其中的“化学成分”——糖、氨基酸、纤维素、矿物质…….认为你用的是你喜欢的水果，就能得到你喜欢的酶，这是不现实的。<br>\n<br>\n其实，这个“自制”的过程并不新鲜。如果把水果换成青菜或芥菜，得到的东西叫酸菜；如果把水果换成蔬菜，并加入大量的水，得到的东西叫泡菜；如果把水果换成煮熟的大豆，得到的东西叫酱油；如果把水果换成煮熟的糯米，并加入经过人类精挑细选出来的酒曲，得到的东西叫酒酿…….这些传统工艺，经过几百年甚至更长的摸索和试错，严守工艺的话的产生有害成分的可能性也不大。与它们相比，“水果酵素”的不确定性还要大一些。<br>\n<br>\n<h2><strong>“水果酵素”的用途</strong></h2>\n如果不考虑制作“水果酵素”过程中的参与感，以及它所带来的心理愉悦，仅仅从物质的角度来说，这样制作出来的“水果酵素”，不吃出问题就该算是人品好了，瘦身美容排毒只能是纯真的愿望。为了营养和健康，还是直接把水果吃了要明智得多。<br>\n<br>\n不过，这种自己发酵的操作也有用武之地。比如厨余垃圾，有很多是丢弃的蔬菜。在支持微生物发酵上，因为含糖量低而没有那么得力。不过，总还是有吃苦耐劳的细菌，在这些贫瘠的土地上繁衍生息，并反过来使它们土崩瓦解，变成有机肥料。这不仅减少了垃圾收集、运输、集中处理的难度，而得到的有机肥可以用于种花种菜，算是变废为宝了。在国外，有很多专门用于这种发酵的容器，使得这种处理厨余垃圾的方式更加方便清洁。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/blog/472708/\">“水果酵素”的理想与现实</a>，云无心，果壳网日志\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-07-21", "title": "含一亿吨白金小行星掠过地球，价值5万亿美元", "descrip": "据英国《每日邮报》报道，就在刚刚过去的周日，一颗据估算价值超过5.4万亿美元的小行星近距离飞过了地球，因为据信这颗小行星的内核可能含有大约1亿吨的白金。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>据英国《每日邮报》报道，就在刚刚过去的周日，一颗据估算价值超过5.4万亿美元的小行星近距离飞过了地球，因为据信这颗小行星的内核可能含有大约1亿吨的白金。<br>\n<br>\n<a href=\"http://tech.sina.com.cn/d/s/2015-07-20/doc-ifxfaswf7769004.shtml\">http://tech.sina.com.cn/d/s/2015-07-20/doc-ifxfaswf7769004.shtml</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>LL球粒小行星平均每1吨重的陨石样本中，只含有30.9克白金而已，富含铂系元素只是相对的，而且地核也不可能全是由白金构成的。然而目前根本找不到任何其他证据来证明，这颗小行星确实属于那类相对“富含”铂系元素的LL球粒小行星。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>行星资源公司</strong></h2>\n检索相关关键词，我们发现报道“白金小行星2011 UW158”的新闻，基本都出现在7月17日之后。《每日镜报》<a href=\"http://www.guokr.com/article/440525/#2\">[2]</a>、《每日邮报》<a href=\"http://www.guokr.com/article/440525/#3\">[3]</a>、《每日星报》<a href=\"http://www.guokr.com/article/440525/#4\">[4]</a>这3份知名的英国小报，应该是第一批报道这一事件的媒体。3份报道措辞惊人相似，并且都提到了一个商业公司：美国的行星资源公司（Planetary Resources, Inc.）。<br>\n<br>\n行星资源公司成立于2010年，获得了拉里·佩奇（Larry Page，谷歌公司创始人之一）、埃里克·施密特（Eric Schmidt，谷歌公司董事长）和詹姆斯·卡梅隆（James Cameron，著名电影导演）等知名人士的投资。2012年4月24日，该公司举办了一场盛大的新闻发布会，宣称将把采矿这个行业带到太空当中。<br>\n<br>\n2013年2月10日上传到YouTube的一场演讲，则是我们能够找到的最早记录，明确将小行星2011 UW158与铂元素联系在了一起<a href=\"http://www.guokr.com/article/440525/#5\">[5]</a>。这场演讲的主题是太空探索，确切地说，是到太空采矿。演讲人是彼得·迪亚芒迪斯（Peter Diamandis），非盈利机构X大奖基金会的主席，同时也是行星资源公司的联合创始人之一。在这场可以说是行星资源公司宣讲会的演讲中，迪亚芒迪斯列举了3类他们特别感兴趣的小行星。<br>\n<br>\n第一类是碳粒小行星（Carbonaceous Chondrite Asteroids），富含氢、碳、氮、氧等元素，能够给未来的太空采矿船就地提取燃料。第二类是LL球粒小行星（LL Chondrite Asteroids），富含铂系元素，也就是钌、铑、钯、锇、铱和铂，这些都是地球上稀缺而又极具工业应用价值的一大类金属。第三类则是可能撞击地球的危险小行星，因为一旦拥有了太空采矿技术，同样的技术也可以用来抵御撞向地球的小行星。<br>\n<br>\n小行星2011 UW158，被迪亚芒迪斯当成了例子，用来说明LL球粒小行星可能拥有的商业开采价值。他在演讲中声称，这颗小行星所含的铂系元素净值，可能介于3000亿美元到5.4万亿美元之间。<br>\n<br>\n好吧，虽然迪亚芒迪斯说的是铂系元素，而非大众媒体所讹传的白金，并且他说的是价值介于3000亿美元到5.4万亿美元之间，也不是大众媒体一口咬定的“超过5.4万亿美元”，但好歹这颗小行星上是真的有大量白金了，不是吗？<br>\n<br>\n或许如此，但也绝不会如你所想象那样，白金多到堆满一地随便可捡的程度。<br>\n<br>\n<h2><strong>白金小行星？</strong></h2>\n2011 UW158所代表的LL球粒小行星，指的是一类铁含量低、金属含量也低的球粒小行星。这类小行星还真落到过地球的表面，砸下来的不是一块块白金，而是一块块LL球粒陨石，只是普通球粒陨石的一种。<br>\n<br>\n按照维基百科上的解释：“球粒陨石是石陨石的一种，它没有遭遇过母天体的熔融或地质分异，因此结构没有改变过。几乎所有球粒陨石均含有毫米大小、称为‘球粒’的球形岩石。球粒陨石的母天体是一些细小的小行星，它们的体积不足以出现熔融和地质分化。这些小行星自从45亿年前，太阳系刚形成后，便没有太大改变。”<br>\n<br>\n正因为地球上有第一手的陨石样本可供精确分析，科学家才掌握了LL球粒小行星上可能富含铂系元素的最直接证据。注意，这里的“富含”是相对的。根据布拉德·布莱尔（Brad Blair）2000年在太空资源圆桌会议上提交的一篇论文<a href=\"http://www.guokr.com/article/440525/#6\">[6]</a>，在地球上找到的LL球粒陨石样本中，铂元素的平均含量为30.9 ppm——换句话说，平均每1吨重的陨石样本中，只含有30.9克白金而已。<br>\n<br>\n然而，这已经要比地壳中的铂元素富集超过6000倍了！<br>\n<br>\n地球由于质量巨大，引力足以使不同的化学元素严格按照自身比重的大小，由内而外依次排列成截然分明的圈层——这种现象被称为重力分异。正因为如此，地球在形成过程中通过原始积累而获得的大量铂金，早就因为过于沉重而沉入了地球的内核深处，只有硅铝之类的轻元素上浮在地表构成了地壳。因此，地球表面的地壳中铂金极为罕有，含量只有0.005ppm<a href=\"http://www.guokr.com/article/440525/#7\">[7]</a>。<br>\n<br>\n相反，LL球粒小行星自大约46亿年前太阳系形成以来，就几乎没有发生任何变化。从太阳系最初原始星云中继承下来的铂元素，至今仍贮藏在这些小行星原始的球粒之中，相对于地球表面自然便相对富集了许多。事实上，一颗大小超过500米的LL球粒小行星，所含的铂金储量甚至有可能超过人类历史上开采过的全部铂金。而已知的近地小行星中，直径超过500米的小行星数量超过2500颗。<br>\n<br>\n不过归根到底，即使在这些小行星上，铂金最多也只能算是一种痕量元素，分散在构成小行星的无数“球粒”之中，不可能出现大量纯白金推积一起构成核心，甚至整颗小行星都由白金打造的情况。<br>\n<br>\n更何况，上述推论也只是依据掉落到地球上的LL球粒陨石样本得出的一个合理推测。在2000年的那篇论文里，后来在美国国家太空协会（National Space Society）担任董事的作者布莱尔也谨慎地表示，除非能够从小行星上取样返回，否则陨石提供的证据始终都是间接的。<br>\n<br>\n再具体到7月20日凌晨飞掠地球的这颗小行星身上。我们在谷歌上搜索关键词“2011 UW158”和“LL Chondrite”，一共只能找到4条结果，全部都源自于迪亚芒迪斯的那场演讲。换句话说，我们甚至根本找不到任何其他证据来证明，这颗小行星确实属于那类相对“富含”铂系元素的LL球粒小行星！<br>\n<br>\n<h2><strong>商业营销？</strong></h2>\n话说回来，把2011 UW158当成是开采目标的行星资源公司，是不是真的具备太空开矿的能力，可以发射航天器停靠这颗小行星，然后把它拖回地球呢？我们不妨来看看，这家公司在太空技术开发上究竟都在做些什么。<br>\n<br>\n时间回到2012年，行星资源公司宣布他们将开发名为Arkyd-100的卫星。Arkyd-100又名“狮子座太空望远镜”，能够用来执行暗天体观测、近场亮天体分析（near-field bright-object analysis）和光学通讯的工作。从行星资源公司公开的资料上看，Arkyd-100能观测19等的暗星<a href=\"http://www.guokr.com/article/440525/#8\">[8]</a>。这个指标相当不错，要知道，冥王星都有14等，要比19等明亮100倍。更厉害的是，它的造价“前所未有的低”，且能按客户的需求提供更多的功能。<br>\n<br>\n2013年，行星资源公司为Arkyd-100进行了一场众筹，筹集到了150万美元的资金<a href=\"http://www.guokr.com/article/440525/#9\">[9]</a>。出钱的支持者能得到啥？行星资源公司设置的“奖品”十分精妙：我们常看到宇航员在太空中自拍，一般人想这么嘚瑟能怎么玩？你参与众筹，就有机会把自己的照片上传给Arkyd-100，将来它发射之后，会用一个机械臂拿着一个小屏幕伸到自己的摄像头前，举着你的照片来一发“太空自拍”<a href=\"http://www.guokr.com/article/440525/#10\">[10]</a>。这次众筹简直是互联网思维对航天业的“颠覆”。<br>\n<br>\n但纸面上的参数和真正的卫星还有一段距离，不积跬步无以至千里。于是，行星资源公司准备发射Arkyd-100的简化版——碉堡了的Arkyd-3超小型卫星！三维只有10×10×30厘米，绝对碉堡了！为了实现这个尺寸，行星资源公司甚至没有在上面安装Arkyd-100上的任何一个光学部件<a href=\"http://www.guokr.com/article/440525/#11\">[11]</a>。<br>\n<br>\n不过，行星资源公司运气不好。他们原计划让Arkyd-3搭乘安塔瑞斯火箭前往国际空间站。关注航天的朋友都知道，2014年10月28日，这次发射任务最后搓了个大火球。但行星资源公司不屈不挠，Arkyd-3的更新版A3R搭乘SpaceX的龙式飞船，于2015年4月登上了国际空间站。<br>\n<br>\n2015年7月16日，A3R于国际空间站上发射（a.k.a.“扔出去”），开始了预计90天的实验<a href=\"http://www.guokr.com/article/440525/#12\">[12]</a>。数个科技媒体进行了报道，但迅速归于沉寂。<br>\n<br>\n2015年7月17日，大批公众媒体发布了“铂金小行星”的新闻。<br>\n<br>\n坦率地讲，如果航天生意是一场风，那么行星资源公司很可能可以成为风口上的猪。前面提过，该公司联合创始人迪亚芒迪斯早在2013年就透露，他们盯上了2011 UW158这颗小行星。他们在Arkyd-100的设计和营销上的工作，也值得研究和参考。<br>\n<br>\n正如迪亚芒迪斯所说：“成功部署A3R是行星资源公司的里程碑，我们朝着开发富矿小行星的方向趟出了一条路。”<br>\n<br>\n但这也仅仅是开头的几步而已。科学的发展除了新闻中出现的那几分喧嚣，大部分时候是寂寞的。如果只沉醉于喧嚣，甚至前进的目的就仅仅是这种喧嚣，那风口上的猪也是会掉下来的。<br>\n<br>\n<h4></h4>\n<h4><strong>参考资料</strong></h4>\n<ol><li><a href=\"null\">null</a><a href=\"http://tech.sina.com.cn/d/s/2015-07-20/doc-ifxfaswf7769004.shtml\">http://tech.sina.com.cn/d/s/2015-07-20/doc-ifxfaswf7769004.shtml</a></li><li><a href=\"null\">null</a><a href=\"http://www.mirror.co.uk/news/world-news/uw-158-asteroid-90-million-tonne-6085232\">http://www.mirror.co.uk/news/world-news/uw-158-asteroid-90-million-tonne-6085232</a></li><li><a href=\"null\">null</a><a href=\"http://www.dailymail.co.uk/sciencetech/article-3165222/Asteroid-worth-3-TRILLION-precious-metals-set-pass-Earth-Sunday-watch-live.html\">http://www.dailymail.co.uk/sciencetech/article-3165222/Asteroid-worth-3-TRILLION-precious-metals-set-pass-Earth-Sunday-watch-live.html</a></li><li><a href=\"null\">null</a><a href=\"http://www.dailystar.co.uk/tech/news/454448/3-trillion-UW-158-asteroid-on-its-way\">http://www.dailystar.co.uk/tech/news/454448/3-trillion-UW-158-asteroid-on-its-way</a></li><li><a href=\"null\">null</a><a href=\"https://www.youtube.com/watch?feature=player_embedded&amp;v=dVzR0kzklRE#\">https://www.youtube.com/watch?feature=player_embedded&amp;v=dVzR0kzklRE#</a></li><li><a href=\"null\">null</a><a href=\"http://www.nss.org/settlement/asteroids/RoleOfNearEarthAsteroidsInLongTermPlatinumSupply.pdf\">http://www.nss.org/settlement/asteroids/RoleOfNearEarthAsteroidsInLongTermPlatinumSupply.pdf</a></li><li><a href=\"null\">null</a><a href=\"https://en.wikipedia.org/wiki/Platinum\">https://en.wikipedia.org/wiki/Platinum</a></li><li><a href=\"null\">null</a><a href=\"https://www.youtube.com/watch?v=RchUz36W99w\">https://www.youtube.com/watch?v=RchUz36W99w</a></li><li><a href=\"null\">null</a><a href=\"http://www.marketwatch.com/story/planetary-resources-surpasses-us15-million-to-launch-worlds-first-crowdfunded-space-telescope-2013-07-01\">http://www.marketwatch.com/story/planetary-resources-surpasses-us15-million-to-launch-worlds-first-crowdfunded-space-telescope-2013-07-01</a></li><li><a href=\"null\">null</a><a href=\"http://www.themarysue.com/arkyd-telescope-kickstarter/#geekosystem\">http://www.themarysue.com/arkyd-telescope-kickstarter/#geekosystem</a></li><li><a href=\"null\">null</a><a href=\"http://www.engadget.com/2013/01/21/planetary-resources/\">http://www.engadget.com/2013/01/21/planetary-resources/</a></li><li><a href=\"null\">null</a><a href=\"http://www.geekwire.com/2015/asteroid-mining-milestone-planetary-resources-deploys-first-spacecraft-into-orbit/\">http://www.geekwire.com/2015/asteroid-mining-milestone-planetary-resources-deploys-first-spacecraft-into-orbit/</a></li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440525/\">白金小行星飞掠地球？假作真时真亦假！</a>Steed，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-04-20", "title": "穿高跟鞋的女性更有吸引力，容易受到男性帮助", "descrip": "来自英国朴茨茅斯大学的心理学家保罗·莫里斯（Paul Morris）和同事们发现，女性穿高跟鞋时的走路姿态能够让她们更有“女人味”，属于一种超常刺激。最新的研究更是发现，穿高跟鞋的女性更容易让男性“两肋插刀”来帮助。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>来自英国朴茨茅斯大学的心理学家保罗·莫里斯（Paul Morris）和同事们发现，女性穿高跟鞋时的走路姿态能够让她们更有“女人味”，属于一种超常刺激。最新的研究更是发现，穿高跟鞋的女性更容易让男性“两肋插刀”来帮助。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>女性穿高跟鞋时的走路姿势更女性化，更具有性吸引力，另外有研究显示，穿高跟鞋的女性更容易受到男性的帮助和接近。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>穿高跟鞋的魅力</strong></h2>\n为了了解穿高跟鞋让女性更有魅力的原因，莫里斯的团队设计了一个称作“光点显示（point-light display）”的实验方法。他们选取了12名不同年龄和体型的女性作为实验对象，在她们身上可以用来分辨步行姿态的重要部位贴上夜光点，这些部位包括外踝、股骨大转子、髂前上棘等。这些女性都是穿高跟鞋的老手，她们在黑暗中根据指示在跑步机上以正常步伐走动，第一次穿平底鞋，第二次则穿6厘米高的高跟鞋。用摄像机在她们的正面进行录像，随后，这些录像被随机地呈现给30位（15名男性和15名女性）二十几岁的观察者，他们会对这些女性走路姿势的性感程度打分。<br>\n<br>\n在对数据进行分析的过程中，莫里斯和同事们发现，录像里穿高跟鞋的女性比穿平底鞋的获得的评分要高得多。而在研究中，研究者们仅仅是告诉了观察者用这些光点来判断女性走路时的性感程度，而并没有明确指出其中是否有人穿了高跟鞋。所以这些观察者全然不知他们到底看的是什么，也不知道实际上只有12个实验对象，每人进行两种情况的录像，而并非不同的24个人。在这种情况下，每个实验对象在穿高跟鞋的情况下都比穿平底鞋获得了更高的评分。而即使是在有可能影响评分的因素存在的情况下，“高跟鞋性感女郎效应”还是获得了成功。比如，虽然身体质量数（BMI）较高的女性得分整体上低于BMI较低的女性，但体格魁梧的女性穿高跟鞋时也获得了比自身穿平底鞋时更高的得分。<br>\n<br>\n为了进一步研究性感高跟鞋背后的生理原因，研究者们对实验对象穿高跟鞋和平底鞋走路时的各个特征进行了测量，包括迈步的时长、频率、步长、膝盖曲度、髋部曲度等。另外，他们随机找了120位观察者（82名女性和38名男性）观看第一项实验中的24个录像中的一个，观察者们需要判断录像中的实验对象是男性还是女性，而他们并不知道录像中出现的全都是女性。<br>\n<br>\n这是一个简单但巧妙的实验设计，研究者们预测观察者们会更倾向于错误地将穿平底鞋的实验者鉴定为男性，实验证实了他们的猜想。研究者们写道：“当女性穿高跟鞋时，步伐会更小更快，走路时膝盖和髋部的弯曲程度都较小，而胯骨的旋转和倾斜程度增大。”也就是说，女性穿高跟鞋时走路更女性化，因此可以让她们看上去更有女性气质。就像大胸的女性一样，穿高跟鞋也会让人错误地认为她的生育能力更强。<br>\n<br>\n研究者们认为，穿高跟鞋对于女性来说有某种有效的适应性回报，能让她们不顾一切健康隐患去穿高跟鞋。虽然时尚潮流都是一时兴起，但高跟鞋几个世纪以来能在各种不同文化中持续流行，正因为它能与人类择偶过程相协调。比如，垫肩不再流行的原因就是这种风格与几千年来演化出的人类本能不符，因为人们会觉得肩膀宽厚的女性太男性化，所以对一般异性恋男性来说，这一点都不吸引人。这项研究也为演化与文化之间的复杂联系提供了更多可参考内容。<br>\n<br>\n<h2><strong>这种吸引力具体表现在哪些方面？</strong></h2>\n以往研究中仅可得知，穿高跟鞋的女性较有吸引力，而来自法国南布列塔尼大学社会行为学专业的尼古拉斯·盖刚（Nicolas Guéguen），则想进一步用实验测试高跟鞋对男性助人意愿的影响。<br>\n<br>\n研究者找了一位女性协助实验，请她穿上3种不同高度的鞋子，分别为平底鞋、低跟鞋（5厘米）以及高跟鞋（9厘米），然后让她去请路人帮忙填写问卷。这个场景是不是很熟悉？大家走在路上，多少有被请求过帮忙填问卷，那在什么情况下你会比较愿意帮忙呢？实验结果显示当她穿着平底鞋时，有42%的男性愿意帮忙；穿低跟鞋时比例增加到60%；高跟鞋则高达82%——几乎是平底鞋的两倍！而若是去找女性路人的话，无论穿什么鞋愿意帮忙的人比例都大致维持在30%左右。<br>\n<br>\n接着研究者想知道，在不同的求助情境下，高跟鞋是否会有同样的效果。于是这位女性先锁定某个路人，假装将手套掉在地上然后继续往前走，看路人主动给予帮助的意愿是否会随着鞋跟高度的不同而改变。结果显示还真的有影响：穿高跟鞋时会获得高达93%的男性的帮助，低跟鞋为78%，平底鞋则只有62%。但同为女性的路人则不管鞋跟高低，提供协助的比例皆维持在约50％左右。显然，鞋跟的高低确实影响了男性的帮助意愿，而对女性则没影响。<br>\n<br>\n所以这样看来女性的鞋跟高度确实对男性的助人行为产生了强大影响。那这是为什么呢？有人认为是因为穿高跟鞋使女性的脚看起来较小，鞋跟的高度会改变走路的步伐与姿态，穿高跟鞋的女性较有女人味等，但盖刚觉得不见得是如此，有可能是标签效应的关系——男性会误解穿高跟鞋的女性带有性暗示，因此会想要接近穿高跟鞋的女性。<br>\n无论实际原因如何，高跟鞋对男性确实有着挡不住的吸引力。所以若有女性读者想要在街上找人填问卷或是做义卖，那就穿上高跟鞋吧，或许可以因此有比较好的收获。<br>\n<br>\n<h2></h2>\n<h4><strong>参考资料</strong><strong>：</strong></h4>\n<ol><li>Morris, Paul H., et al. \"High heels as supernormal stimuli: How wearing high heels affects judgements of female attractiveness.\" Evolution and Human Behavior 34.3 (2013): 176-181.</li><li><a href=\"http://www.sciencedaily.com/releases/2014/11/141119084719.htm\">High heels may enhance a man’s instinct to be helpful.</a> Science Daily</li><li>Guéguen, N. (2014). <a href=\"http://link.springer.com/article/10.1007%2Fs10508-014-0422-z\">High Heels Increase Women’s Attractiveness. </a>Archives of sexual behavior, 1-9.、</li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/438863/\">为什么女人爱穿高跟鞋？</a>Jesse Bering，果壳网科学人主题站<br>\n <a href=\"http://www.guokr.com/article/440178/\">想让男性为你两肋插刀，请穿上高跟鞋</a>，PanSci，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-07-27", "title": "胎盘是产妇良药，对于普通人也有保健奇效", "descrip": "食用人类胎盘的做法一直在民间流行，无论国内还是国外，都有不少人将胎盘视为“补品”甚至“良药”。很多产妇认为食用胎盘可以减少疼痛、增强免疫系统、加快子宫恢复，还有说法声称它可以预防产后抑郁症、睡眠障碍和月经紊乱。还有一些人认为，普通人吃胎盘也有益于健康，强身健体，甚至抗衰老。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>食用人类胎盘的做法一直在民间流行，无论国内还是国外，都有不少人将胎盘视为“补品”甚至“良药”。很多产妇认为食用胎盘可以减少疼痛、增强免疫系统、加快子宫恢复，还有说法声称它可以预防产后抑郁症、睡眠障碍和月经紊乱。还有一些人认为，普通人吃胎盘也有益于健康，强身健体，甚至抗衰老。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>胎盘这些神奇的“功效”事实上并没有获得科学证据的支持，吃胎盘“进补”也不是什么明智的选择，反而可能存在安全隐患。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>胎盘有营养吗？</strong></h2>\n胎盘是来源于胚胎的特殊器官。当受精卵分裂成为一个小囊胚，包绕在最外层的细胞将发育成为胎盘，而被包在内部的细胞团则发育成胎儿。胎盘是胎儿的生命维持系统，它为胎儿提供营养和氧气，同时带走代谢废物。胎盘同时也是一个分泌器官，它会合成绒毛膜促性腺激素（HCG）、胎盘生乳素、雌激素和孕激素等多种激素，同时富含干扰素、免疫球蛋白和各种生长因子。<br>\n<br>\n看起来，胎盘的化学组成确实相当丰富，但是，这可不意味着吃了它就会有保健的奇效。<br>\n<br>\n蛋白质、糖、维生素和矿物质是经常被人提及的胎盘所含的营养物质。不可否认，胎盘中确实或多或少地含有这些物质。不过，这些营养物质并没有什么特殊，平时搭配好饮食就不用担心缺乏，又何苦要从胎盘中摄取呢？<br>\n<br>\n有人说胎盘中含有丰富的激素和“活性因子”，产妇产后吃可以“补充激素”、有利于产后恢复。不过，干扰素、免疫球蛋白、生长因子等都是蛋白质大分子，经过水煮或者焙干，原本的生物活性也就消失殆尽了。即使有一些大分子完好地被人吃到肚里，它们在胃肠里也几乎都会被消化水解，变成普通的氨基酸。雌激素、孕激素这样的小分子虽然相对容易幸存，但在健康状况下，机体本身就可以维持激素水平的平衡，人也不需要额外补充它们。<br>\n<br>\n还有一种说法称，胎盘有益健康是因为其中富含铁，具有改善贫血的作用。胎盘中的血红素铁确实含量不少，不过其他肉类食物如猪肉、羊肉、牛肉等均有丰富的铁质，放着供应充足、卫生有保障的食物不吃而选胎盘补铁，也实在不是什么好主意。<br>\n<br>\n所以，胎盘虽然不能说毫无营养，但是它在营养方面确实没有什么特殊之处。<br>\n<h2></h2>\n<h2></h2>\n<h2><strong>吃胎盘，有用吗？</strong></h2>\n抛开成分分析不谈，吃下胎盘到底能不能对人体产生某些作用呢？在这方面，科学家们也进行了一些研究。遗憾的是，这方面的研究数据相当不充分，结果不明确，实验也缺乏严谨的设计，因此无法提供足够的证据。<br>\n<br>\n在1954年，有研究者对服用胎盘的210名妇女进行观察，结果发现，其中有181人的泌乳得到了促进[1]。但是直到今天，这个研究的结果也没有被后人重复出来。1980年，有动物实验指出，分娩后吃自己的胎盘可以影响大鼠的催乳素和孕激素水平[2]，但这究竟意味着什么也很难说。2012年，纽约州立大学布法罗分校的研究者对食用胎盘的情况进行了研究，结果认为，目前并没有足够的证据显示吃胎盘对人体有益[3]。2013年有研究对179名食用胎盘的产妇进行问卷调查，结果她们都表示吃胎盘后健康状况有改善[4]，但这只是个人的主观报告，心理作用也无法排除。<br>\n<br>\n今年，美国西北大学（Northwestern University）的研究人员又对过去10项有关食用胎盘的研究进行了综述分析[5]，其中4项为人类研究，6项为动物研究。结果发现，宣称“食用胎盘胶囊可改善泌乳”的研究并不符合当前的科学标准，无法得出任何结论。而且，虽然有假说认为食胎盘行为可以缓解分娩后的疼痛，但无论是动物实验还是人类研究都还不能证明这一点。在产妇以外的人群中，吃胎盘的作用更是缺乏研究数据。基于这样的结果，科学家们得出结论，认为目前没有任何证据表明食用胎盘对人有益。<br>\n<h2></h2>\n<h2></h2>\n<h2><strong>食用胎盘的安全风险</strong></h2>\n事实上，食用人类胎盘不仅没有什么靠谱的健康益处，而且还存在安全隐患。<br>\n<br>\n人类胎盘属于医疗过程中产生的废弃物，我们并不能保证它符合食品的安全卫生要求。为了保持“活性”，一些人会选择生吃胎盘，或者只进行冻干处理，但胎盘中其实也会携带细菌 ，当母体被感染时，麻疹、乙肝、艾滋病、梅毒等病原体也可进入胎盘，它们都会带来安全隐患。如果是通过私人倒卖获得的胎盘，其安全性更加缺乏保障。此外，也有检测数据显示，部分地区胎盘中检出的汞等重金属含量超过了食物中的限量[6]。<br>\n<br>\n由于销售胎盘存在经济利益，大量不法分子会回收并销售胎盘。不过，早在2005年《卫生部关于产妇分娩后胎盘处理问题的批复》中就明确指出：“产妇分娩后胎盘应当归产妇所有。产妇放弃或者捐献胎盘的，可以由医疗机构进行处置。任何单位和个人不得买卖胎盘。如果胎盘可能造成传染病传播的，医疗机构应当及时告知产妇，按照《传染病防治法》、《医疗废物管理条例》的有关规定进行消毒处理，并按照医疗废物进行处置”[7]。对于消费者来说，为了所谓的“健康益处”而购买非法倒卖的胎盘食用也绝对不是明智的选择。（编辑：窗敲雨）<br>\n<h2></h2>\n<h2></h2>\n<h4></h4>\n<h4></h4>\n<h4><strong>参考资料：</strong></h4>\n<ol><li>Placenta as Lactagagon.Soykova-Pachnerova E, et. al.(1954). Gynaecologia 138(6):617-627.</li><li>Blank MS, Friesen HG.Effects of placentophagy on serum prolactin and progesterone concentrations in rats after parturition or superovulation. J Reprod Fertil. 1980 Nov;60(2):273-8.</li><li>Mark B. Kristal ,et al. Placentophagia in Humans and Nonhuman Mammals: Causes and Consequences. Ecology of Food and Nutrition, 2012, 51:3,177-197.</li><li>Selander J, et al. Human maternal placentophagy: a survey of self-reported motivations and experiences associated with placenta consumption. Ecol Food Nutr. 2013; 52(2):93-115.</li><li>Cynthia W. Coyle, et al. Placentophagy: therapeutic miracle or myth? Archives of Women's Mental Health, 2015. <a href=\"http://link.springer.com/article/10.1007/s00737-015-0538-8\">http://link.springer.com/article/10.1007/s00737-015-0538-8</a></li><li>María D. Esteban-Vasallo, et al. Mercury, Cadmium, and Lead Levels in Human Placenta: A Systematic Review. Environ Health Perspect, 2012, 120:1369–1377.</li><li>卫生部关于产妇分娩后胎盘处理问题的批复<a href=\"http://www.moh.gov.cn/mohzcfgs/s6730/200804/29741.shtml\">http://www.moh.gov.cn/mohzcfgs/s6730/200804/29741.shtml</a></li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440522/\">吃胎盘，并没有奇效</a>，阮光锋，果壳网科学人主题站<br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-07-14", "title": "2030年太阳活动大幅减弱，地球将进入极冷的“小冰河时期”", "descrip": "太阳从2030-2040年开始就会进入第26个周期，那时候太阳的活动减少60%，全球进入“小冰河期”。上一次地球进入“小冰河期”是1645年至1715年的70年间，这段时间泰晤士河结冰可行走，埃塞俄比亚的部分地区白雪皑皑，而中国地区气温异常寒冷和干旱，农作物产量降低。其实当时全世界范围内都出现大量的饥荒人群和饿死的人。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>太阳从2030-2040年开始就会进入第26个周期，那时候太阳的活动减少60%，全球进入“小冰河期”。上一次地球进入“小冰河期”是1645年至1715年的70年间，这段时间泰晤士河结冰可行走，埃塞俄比亚的部分地区白雪皑皑，而中国地区气温异常寒冷和干旱，农作物产量降低。其实当时全世界范围内都出现大量的饥荒人群和饿死的人。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>新闻来自《每日邮报》，该报纸以夸大实际来吸引眼球而臭名昭著。先不论预测是否准确，太阳的活动减少60%指的只是黑子之类的磁活动，而太阳辐射的变化微乎其微，对于越升越高的地球平均气温来说，也完全于事无补。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t“科学家称，太阳2030年将休眠，地球温度恐大幅下降！”在最高气温已经突破40℃的炎炎夏日，微博上流传起来的这样一条消息，有没有给你带来一丝凉意，或者说寒意呢？<br>\n<br>\n简单搜索一下，很容易查到这条消息的源头。没错，又是我们非常熟悉的“老朋友”——英国《每日邮报》。事实上，这句话的后半截，也就是所谓“科学家称”后面的那句，正是《每日邮报》7月10日报道这条消息时所用的大字标题。考虑到《每日邮报》一贯哗众取宠的鲜明风格，他们的报道必须要戴上批判的眼镜加以仔细审视。<br>\n<br>\n那篇报道称，一项新研究预言，到21世纪30年代，太阳活动将减弱60%。<br>\n<br>\n首先需要指出，这里说的“太阳活动”，并不是指太阳在发光发热，而是指太阳上出现诸如黑子、耀斑和日冕物质抛射之类的活动。以太阳黑子为例，在某些年份，黑子数目特别多，而在另外一些年份，黑子数目又特别少。大约从172年前开始，天文学家就根据前人的观测总结出一条规律——太阳活动发生着周期性的波动变化，时而高峰，时而低谷，而这个周期大约是11年。<br>\n<br>\n这是一条经验性的规律，是根据过去的观测归纳出来的。就好像过去每一天太阳都从东方升起，由此我们得出一条规律，预言明天太阳照样会从东方升起一样。只不过，旭日东升背后的物理规律，我们已经一清二楚，甚至可以据此精确计算明天的太阳会在几点几分从哪个方位升起。而太阳活动的周期性变化，科学家还没有完全弄清楚背后的物理过程。虽然从提出之日起，太阳活动直到今天都还遵循着这个规律，以大约11年为周期发生着强弱交替的波动，但每一个周期太阳活动的确切强弱却又各不相同。<br>\n<br>\n到目前为止，没有任何理论或者模型，能够准确预言下一个周期，太阳活动会剧烈或者平淡到什么程度。《每日邮报》提到的那项新研究，便是试图准确再现太阳活动具体强弱变化的许许多多个理论模型中的一个。它的提出者是英国诺桑比亚大学的数学教授瓦伦丁娜·扎尔科瓦（Valentina Zharkova）。<br>\n<br>\n扎尔科瓦提出，太阳内部存在两个周期，虽然都是11年左右，频率却稍有不同。这两个周期叠合在一起，时而相加，时而相抵，才导致太阳在每一个周期的活动强弱都各不相同。按照扎尔科瓦的说法，他们的模型能够准确再现当前太阳周期的观测数据，准确率高达97%。他们还对比了此前的3个太阳周期（1976年－2008年），发现模型预言和观测记录相符得很好。<br>\n<br>\n这个模型还进一步预言，太阳内部的这两个周期正在错开步调，到下下一个太阳周期，也就是2030年－2040年间，它们就将完全相反而相互抵消，导致太阳活动强度大幅度减弱。这就是《每日邮报》报道里所说的，“太阳活动将在2030年前后减少60%”。再次强调，这里所说的不是太阳发出的光和热会减少60%，而是太阳将处在一个漫长的平静时期，太阳黑子、耀斑和日冕物质抛射之类的活动将减少60%。<br>\n<br>\n虽然使用了复杂的数学方法和计算机模拟，扎尔科瓦的模型实质上仍然是一个经验性的规律，是从过去3个周期对太阳活动强弱的观测数据中归纳出来的。它背后的具体物理过程，也就是扎尔科瓦提出的两个周期，只是一种科学上的合理猜测。但猜测终究是猜测，在得到更多证据的支持之前，还不能将它视为是地球自转一般确凿的事实。<br>\n退一步说，如果扎尔科瓦预言成真，那又如何？<br>\n<br>\n太阳活动长期处于平静状态，这在历史上不是没有出现过，最有名便是“蒙德极小期”（Maunder Minimum）。根据历史观测资料，从1645年到1715年，天文学家极少记录到太阳黑子活动，由此推断太阳活动当时处在一个持久的平静期。然而按照《每日邮报》上那篇报道的说法，“这导致了伦敦泰晤士河全部结冰，泰晤士河上举办的‘冰冻博览会’在当时都成了家常便饭”。（注意，这句话可不是扎尔科瓦说的，那项研究从头到尾都都只在讨论太阳活动的变化，根本未曾提及地球上的气候变化。）<br>\n<br>\n确实，不论是欧洲、北美还是中国，世界各地在16世纪到18世纪都出现了有历史记录的严寒天气，这段时期因此又被称为“小冰期”（Little Ice Age）。从时间上，这段“小冰期”似乎与“蒙德极小期”确有重合。然而，根据重建的历史气温记录，全球气温下降的趋势始于1560年到1600年间，而“蒙德极小期”要到近50年后的1645年才会出现。将气温下降归咎于太阳活动趋于平静，至少在时间线上是说不通的。<br>\n<br>\n地质研究则表明，地质历史上的大多数“小冰期”都出现在大规模火山活动发生的时候。火山活动会喷发出烟尘，包裹住地球，遮蔽一部分阳光——这才是导致地球降温的主要原因。至于太阳活动，2001年《科学》杂志上发表一项研究表明，“蒙德极小期”太阳活动的减弱只使当时的地球平均气温下降了大约<strong>0.3</strong>℃。<br>\n<br>\n2010年《地球物理研究通讯》（Geophysical Research Letters）上发表的一项研究，甚至已经利用多种气候模型，推演了这样一个假设的场景：如果地球再次经历长达70年的太阳活动极小期，全球气温将会发生怎样的变化？<br>\n<br>\n结果出人意料：如果再次经历70年的太阳活动极小期，那么到2100年，全球平均气温只会比不经历极小期低大约0.1℃；与此同时，由于其他因素导致地球的升温幅度却可能高达到3－4℃。换句话说，无论是否再次经历“蒙德极小期”，未来的地球都要比现在热得多。<br>\n<br>\n总而言之，扎尔科瓦提出太阳活动将趋于平静这个预言，是为了让时间来检验自己的模型是否正确，而不是要通过《每日邮报》向全世界发出“凛冬将至”的预警！更何况，就算预言成真，对于越升越高的地球平均气温来说，太阳活动减弱也完全于事无补。<br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n<ol><li><i>Science</i>  Vol. 294 no. 5549 pp. 2149-2152, DOI: 10.1126/science.1064363</li><li><i>GEOPHYSICAL RESEARCH LETTERS</i>, VOL. 37, L05707, doi:10.1029/2010GL042710, 2010</li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440502/\">2030年太阳休眠，凛冬将至？没谱的事儿！</a>Steed，果壳网科学人主题站<br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-07-15", "title": "动物之间也认脸", "descrip": "我们可以凭借面容来分辨每一个人，但觉得同种动物长得都差不多。同种动物的面容真的不像人类那样有很大的差异，还是说只是人类看不出来？或者动物有一些其他的身份识别办法，比如气味？", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>我们可以凭借面容来分辨每一个人，但觉得同种动物长得都差不多。同种动物的面容真的不像人类那样有很大的差异，还是说只是人类看不出来？或者动物有一些其他的身份识别办法，比如气味？</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>智商和社会度很高的一些脊椎动物当然可以认脸，甚至一些无脊椎动物也可以做到这一点，比如北美的一种黄蜂。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t有些动物可以。智商和社会度都很高的一些脊椎动物当然可以认脸，比如乌鸦、猩猩等；而有些无脊椎动物也都可以认脸的。例如北美最常见的黄蜂之一<i>Polistes fuscatus</i>，就可以识别每个巢友的脸。<br>\n<br>\n这些黄蜂相当多样的面部和腹部图案组合让它们可以分辨彼此，如果人为涂改某只黄蜂脸上的图案会导致它被同伴当做陌生人攻击；涂改非关键部位则不会。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/575702/\">动物相互之间也认脸么？在动物眼中每一个同类都有不同的面容么？</a>深山虫吟，果壳网科学人主题站\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-07-14", "title": "喝带水垢的硬水有益健康，否则是酸性水会流失体内的钙", "descrip": "很多人认为，水垢是水中的有害物质，喝水要喝纯净水，但其实这是一个天大的错误，有水垢的水才是好水，说明水质偏硬，含有矿物营养，是碱性水。如果没有水垢出现，说明是酸性的纯净水，是会带走人体骨钙和血钙的“刮骨水”。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>很多人认为，水垢是水中的有害物质，喝水要喝纯净水，但其实这是一个天大的错误，有水垢的水才是好水，说明水质偏硬，含有矿物营养，是碱性水。如果没有水垢出现，说明是酸性的纯净水，是会带走人体骨钙和血钙的“刮骨水”。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>水垢一般来说对人体无害，喝硬水的好处证据不充分。而酸性体质则是“伪概念”，无论是酸性水还是碱性水都不会改变人体的ph值，真正的酸中毒和碱中毒都是必须接受专业治疗的严重疾病。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>什么是水垢？是否对人体有害？</strong></h2>\n水中的可溶性钙盐、镁盐加热后变成难溶的钙镁盐，这就是水垢，含有水垢的水被称作“硬水”，对人体而言一般无害。而要说水垢的有害方面，也可能是指对水循环设备和锅炉方面的破坏作用。说因为喝硬水而导致结石是没有科学依据的。<br>\n<br>\n<h2><strong>这样的硬水能补钙？</strong><strong>不靠谱</strong></h2>\n不否定，喝硬水确实会摄入稍微多一点点的钙，但要说“补”，就言过其实了。<br>\n<br>\n我们每天钙的推荐摄入量是800mg，有特殊需要的，如孕妇、产后妇女、老年、绝经后女性等，还需提高到1000，1200左右。而硬水，算作1L水80mg，对于补钙还是不够的。再者，摄入的钙，不见得都被吸收了，没有维生素D的协助就不行；摄入的钙，也可能因为过多的水而大量排出去；吸收的钙，不见的都沉积到骨头上了，没有维生素k的协助也不行。<br>\n<br>\n同样的，说喝纯净水会造成矿物质缺乏其实也没有什么依据。我们摄入的矿物质主要来自食物，饮水对补充的贡献很小，只要保证均衡饮食就不必担心矿物质缺乏了。<br>\n<br>\n<h2></h2>\n<h2><strong>世卫组织对水的硬度（</strong><strong>TDS</strong><strong>）有推荐值吗？</strong></h2>\n对于“硬水”，世卫组织认为过高的“硬度”确实会导致消费者不接受，但主要原因是口感、味道和外观，而非健康因素。对于蒸馏水、纯净水等几乎不含任何矿物质的“软水”，世卫组织也没有给出消费建议，因为没有足够的科学证据表明长期饮用这些水对健康有害或有益。<br>\n<br>\n世卫组织确实考虑了《饮用水中的营养》论文集中有关矿物质营养的建议，但总的来说就是，虽然有人说硬水好、软水不好，但证据尚不足，因此不予采信、继续研究、以观后效。正因如此，世卫组织的《饮用水指南》没有给出水的硬度（TDS）的健康指导值，既没有设定上限，也没有设定下限。<br>\n<h2></h2>\n<h2><strong>弱碱性水有益健康？</strong></h2>\n通常鼓吹弱碱性水有益健康的说法是能中和酸性体质，摆脱疾病危机等。<br>\n<br>\n而事实上“酸性体质”是一个“伪概念”。人体血液的pH值只在一个很小的范围内波动。血液中含有碳酸氢盐、磷酸盐、血浆蛋白、血红蛋白和氧合血红蛋白等几大缓冲系统，这些化合物保证了在不停有物质释放入血液又排除出血液的动态平衡中，只要不超过这些化合物的缓冲能力，血液的pH值会始终在一个极小的范围内波动。正常情况下血液的pH值会保持在7.35～7.45之间，碱性水不可能改变正常人血液的酸碱度。<br>\n<br>\n<h2><strong>没有水垢的纯净水就是酸性水，流失体内的钙？</strong></h2>\n纯净水是指采用过滤、加热、蒸馏等方式纯化的水，不含添加物，可直接饮用。经反渗透处理的过滤水中含有人体所需的少量微量元素，经高温处理过的蒸馏水则基本不再含有。纯净水并不是不含任何微量元素，只是通过处理以后，钙、镁、钾、钠等人体必需的矿物元素显著减少。<br>\n<br>\n因此，即使没有水垢的纯净水也并不是酸性水，而就算喝下酸性的水，也不会直接让血液变酸。<br>\n<br>\n如果人的血液pH值低于7.35，那就是酸中毒的表现。酸中毒一般是某种疾病的并发症，病因也复杂多样，只有这些严重疾病才会造成血液“变酸“，而不仅仅是什么”亚健康“状态。<br>\n<br>\n<h4></h4>\n<h4></h4>\n<h4><strong>参考资料：</strong></h4>\n[1] 喝弱碱性水有益健康?<br>\n[2] <a href=\"http://www.guokr.com/question/406835/\">喝硬水能不能补钙呢？ </a>海刃刃，果壳网果壳问答<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2013-11-04", "title": "水库惊现吃人塘鲺", "descrip": "恐怖！水库惊现吃人塘鲺！每年都有几人莫名溺水死亡，最近有个高官的子弟与朋友一起到水库游水溺死，才发现惊天秘密——竟然是一条有三米多长，头有一米多宽的吃人塘鲺，其肚中竟然有人的骸骨[1][2]！", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>恐怖！水库惊现吃人塘鲺！每年都有几人莫名溺水死亡，最近有个高官的子弟与朋友一起到水库游水溺死，才发现惊天秘密——竟然是一条有三米多长，头有一米多宽的吃人塘鲺，其肚中竟然有人的骸骨[1][2]！</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>流言中的动物不是塘鲺，塘鲺也不会吃人。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>流言溯源</strong></h2>\n从06年开始，就不断地有帖子称“某地水库惊现食人塘虱”。近两年来，这些谣言帖子屡败屡战，还配了图，声称其肚中有人的骸骨<a href=\"http://www.guokr.com/article/95405/#id9\">[1]</a><a href=\"http://www.guokr.com/article/95405/#id11\">[2]</a>。实际上，这些帖子中的解剖图片都来源于06年5月围观群众拍摄的北海海洋之窗工作人员在海洋馆门口的空地解剖和制作鲸鲨标本的照片<a href=\"http://www.guokr.com/article/95405/#id13\">[3]</a>。这头鲸鲨由北海渔民捕捞于雷州近海海域。制成的标本目前正在海洋馆中展出。这些照片贴到网上后，便被网友移花接木，放到了谣言贴中。<br>\n<img src=\"https://1-im.guokr.com/gkimage/hu/wa/tb/huwatb.png\" style=\"max-width: 480px\"><br>\n北海海洋之窗工作人员在海洋馆门口的空地解剖和制作鲸鲨标本。（图片来源：[3]）<br>\n一组鲸鲨解剖现场的图片+钓鱼分子+无知群众=骇人的吃人塘鲺。在自然界中，吃人的塘鲺和吃人的鲸鲨一样，从不存在。如果要说它俩有什么相似的地方，可能是它们都是鱼，都有一个扁扁的头吧。<br>\n<br>\n<h2><strong>塘鲺：“躺枪，我很无辜！”</strong></h2>\n塘鲺，又叫胡子鲶，是餐桌上的常客。因为喜欢动物性饵料，其肉质细嫩而味美。在中国南方分布广又容易养殖，水塘、河流、甚至稻田中都能见到它鬼祟的身影。这两个特点让它在南方的菜系中占了一席之地。不过，这位一直默默献身的胡子先生竟然也躺着中枪了——在这些“水库惊现吃人塘鲺”的帖子中，它被描述成了一个神出鬼没的巨型吃人怪物。<br>\n<br>\n胡子鲶科（Clariidae）是辐鳍鱼纲鲶形目的一科淡水鱼，人们通常把这个科的鱼类统称为塘鲺鱼。而最常见的塘鲺，是胡子鲶（ <i>Clarias fuscus</i> ，又叫塘角鱼）和革胡子鲶（ <i>Clarias lazera</i> ，又叫埃及塘虱）。胡子鲶是夜行性的杂食鱼类，以小鱼，虾，昆虫等动物性饵料为主。成年的胡子鲶通常体长仅有20~30厘米，革胡子鲶及埃及塘虱体型稍大。在合适的条件下，有的革胡子鲶能长到一米多长，称为巨型塘虱。2011年7月，广州岐头村的村民就在水塘里捕获了4条一米多长的塘鲺。也许是这些巨型塘虱，使其演变出了吃人的骂名，看来，长得太高也不总是一件好事啊！<br>\n<img src=\"https://3-im.guokr.com/gkimage/me/li/cz/melicz.png\" style=\"max-width: 480px\"><br>\n塘鲺：我喜欢吃小鱼小虾，但不吃人哦！<br>\n<br>\n<h2><strong>鲸鲨：“我不是鲸，也不吃人，我是温柔的大鱼。”</strong></h2>\n鲸鲨（ <i>Rhincodon typus</i> ），因为名字中有个鲸字，常常被误认为是鲸鱼。实际上，鲸鱼属于哺乳纲鲸目，而鲸鲨却属于软骨鱼纲须鲨目，是一条不折不扣的大鱼。此外，因为身上布满了白色的块状斑，它们还有一个可爱的名字：豆腐鲨。鲸鲨在IUCN红色物种名录中属于易危种，它们分布于南北纬三十度范围内的热带和温带海域，在深海、近海、珊瑚礁形成的泻湖中都可见到。鲸鲨是滤食性的动物，在它们的菜单中，浮游生物和成群活动的小鱼才是主食，偶尔也会吃一些水母、鱿鱼和小的金枪鱼当点心，灵长类的某无毛生物对于它们来说，实在太大太难吃了。在鲸鲨性感的大嘴中，长着由密密麻麻的倒钩形牙齿组成的齿列，觅食时，它们把海水吸入大嘴中，再闭上嘴，把水从牙齿缝挤出来，美味就都留在嘴里啦！<br>\n<img src=\"https://3-im.guokr.com/gkimage/e5/ea/qg/e5eaqg.png\" style=\"max-width: 480px\"><br>\n鲸鲨<br>\n<br>\n鲸鲨虽然有一张大嘴，却几乎没有杀伤力。早期的电影《大白鲨》让人们对鲨鱼布满了三角形利齿的血盘大口，悄无声息的潜行和迅猛的攻击产生了畏惧。但实际上，鲨鱼并不吃人，它们只有在受到惊吓或极度饥饿时才会攻击人类，并且通常只会咬一两口，因为对它们而言，人类的味道实在不怎么样。我们的主角鲸鲨更是一个温柔的主儿，它拥有庞大的身躯，脾气却一点儿也不暴躁。有潜水员靠近时，它们常常温和地与人同游，甚至会让潜水员帮忙清理身上的寄生虫。因此，鲸鲨常被当做鲨鱼的“形象大使”用来教育小盆友们，不是所有的鲨鱼都会吃人。<br>\n<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1] <a href=\"http://www.guokr.com/article/95405/\">“吃人塘鲺”现形记</a> 鸟人桃之妖妖 ，果壳网谣言粉碎机<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2013-11-04", "title": "南非常会挖到一种神秘的“金属球”，距今约三十亿年", "descrip": "在南非Ottosdal附近的叶腊石地层中，矿工常会挖到一种神秘的“金属球”，距今约三十亿年。令人称奇的是，金属球的圆周位置常蚀刻着三条并列的凹槽。这样的形状不禁让人浮想联翩，认为是史前文明留下的证据。是钱币，是弹药，还是工艺品？没有人知道确切答案。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>在南非Ottosdal附近的叶腊石地层中，矿工常会挖到一种神秘的“金属球”，距今约三十亿年。令人称奇的是，金属球的圆周位置常蚀刻着三条并列的凹槽。这样的形状不禁让人浮想联翩，认为是史前文明留下的证据。是钱币，是弹药，还是工艺品？没有人知道确切答案。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这是地质学上常见的结核现象。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<img src=\"https://1-im.guokr.com/gkimage/eg/4i/b1/eg4ib1.png\" style=\"max-width: 480px\"><br>\n南非金属球的成分并不完全是金属。据分析，这些球体直径在0.5到10厘米之间，形状并不完全规则，主要成分是赤铁矿或硅灰石。<br>\n<br>\n成层的沉积物颗粒中有很多容许溶液流通的孔隙。溶液中的矿物质围绕着某一中心层层沉淀下来，从而形成与周围岩层成分不同的矿物质团块。这些团块通常要比周围岩层更坚硬，也更抗风化。将这些神奇的“南非金属球”切开后，可以看到同心圆状的纹层和放射状结构，这正是结核的特征。至于球体上的这些凹槽，则是周围的层状地层的残留影响。<br>\n<br>\n结核的形状千奇百怪，一般以圆形和椭圆形居多，也有壶形、碗碟形、哑铃形等众多“蛊惑人心”的形状。不少化石爱好者，都曾把结核当做恐龙蛋。即使是专业的地质学家，也可能因结核摔跟头。《科学》杂志上，就曾有研究者将一块普通的结核，当做恐龙心脏矿化的结核，还据此得出恐龙具有四室心脏的结论。<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://www.guokr.com/article/118741/\">史前文明流言打包粉碎</a> Lithium锂，果壳网谣言粉碎机 <br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-08-27", "title": "家里摆放多肉植物可能伤害心脏", "descrip": "多肉成为植物“萌宠”，不少人通过海淘、代购等方式从韩国、日本等国购买。浙江检验检疫局表示，多肉植物涉及50多科近万种植物，可能携带病虫杂草等有害生物，其中部分品种含有毒素，人接触可能有中毒风险，严重的会引发心脏病。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>多肉成为植物“萌宠”，不少人通过海淘、代购等方式从韩国、日本等国购买。浙江检验检疫局表示，多肉植物涉及50多科近万种植物，可能携带病虫杂草等有害生物，其中部分品种含有毒素，人接触可能有中毒风险，严重的会引发心脏病。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>奇峰锦属和大戟科的多肉植物，其中的有毒物质确实可以引起心脏方面的中毒症状，但中毒前提是摄入或接触汁液，单纯摆在一边并不会引发中毒或心脏问题。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t原文里是这么说的：<br>\n<br>\n多肉植物涉及50多科近万种植物，其中部分品种含有毒素，人接触可能有中毒风险，严重的会引发心脏病。比如奇峰锦属和大戟科的大多数都有毒，其中，奇峰锦属多肉植物多含针刺，容易对人体产生伤害，人接触汁液后，皮肤会有红肿、瘙痒及过敏等症状，一旦摄入人体会对心脏有较大伤害，家畜食用可致死亡。<br>\n<br>\n注意，中毒的前提是摄入，如果只是摆在一边问题不大。<br>\n<br>\n<br>\n<h2><strong>该如何正确对待有毒植物：</strong></h2>\n<ol><li>不要随意摘取植物的花、叶、茎，以免释放其体内的有毒物质；</li><li>在接触这些植物后，要仔细清洗接触部位，防止有毒物质存留；</li><li>千万不能随意取食植物组织，同时也要避免植物组织和食物的接触。</li><li>若出现中毒症状的，要及时送医就诊。</li></ol>\n<br>\n注意到以上几点，我们就无需对有毒植物抱有恐惧心理，可以在日常生活中合理种植这些植物，让它们为人们的生活带来益处。如果说不应该购买未经检疫私自入境的多肉植物的话，主要的理由应该还在于可能携带某些有害生物入境的地方，直接说“多肉可能伤害心脏”也有一定误导性。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/603057/\">“多肉可能伤害心脏”是怎么回事？</a>窗敲雨，果壳网问答<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-07-29", "title": "美国17岁少年被Xbox ONE弹出的光盘所杀", "descrip": "美国17岁的少年马库斯（Marcus Davenport）被发现死在他的卧室里，Xbox on的光驱处于弹出状态。经警方调查，确认该男孩是被xbox one高速弹射出的光盘 插入喉咙所杀。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>美国17岁的少年马库斯（Marcus Davenport）被发现死在他的卧室里，Xbox on的光驱处于弹出状态。经警方调查，确认该男孩是被xbox one高速弹射出的光盘 插入喉咙所杀。<br>\n<br>\n<a href=\"http://weibo.com/1827659323/Ctip6ym2Y?type=comment#_rnd1438149183465\">http://weibo.com/1827659323/Ctip6ym2Y?type=comment#_rnd1438149183465</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>消息出自一个惯常以编造假新闻吸引眼球的网站，在其他地方找不到任何相关的新闻媒体报道的信息，可以认定是一条假新闻。xbox使用的光驱并没有什么特殊之处，即使在故障情况下也不具备使光盘高速弹出的动力。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t这则消息出自一家名为“Newswatch33”的网站，发布于2015年7月25日。而Newswatch33并不是正经的网络媒体，而是一个惯常以编造假新闻吸引眼球的网站。他们在过去就曾经发布过“NASA宣布地球将经历持续15天黑暗\"等虚假消息。<br>\n<br>\n这条消息缺乏可靠的信源，而且连基本的时间信息都没有注明，也找不到任何可靠的新闻媒体报道，可以认定是一条假新闻。xbox使用的光驱并没有什么特殊之处，它只能慢速弹出光盘，即使发生故障，其中也并不具备使光盘高速弹出的动力。<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1] <a href=\"http://m.snopes.com/xbox-one-death/\">http://m.snopes.com/xbox-one-death/</a><br>\n[2] <a href=\"http://www.donotlink.com/framed?750317\">http://www.donotlink.com/framed?750317</a>\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-06-02", "title": "闪亮的指甲油等化妆品里都有鱼鳞成分", "descrip": "美丽的口红、闪亮的指甲油，它们都添加了鱼鳞！想象一下吧，滑溜溜的鱼鳞从嘴唇上划过，这种感觉简直令人反胃！", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>美丽的口红、闪亮的指甲油，它们都添加了鱼鳞！想象一下吧，滑溜溜的鱼鳞从嘴唇上划过，这种感觉简直令人反胃！</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>直接把鱼鳞掺进化妆品里的情况基本不可能发生，鱼鳞提取物曾经确实作为珠光材料的来源，然而现在已经被质量更好、成本更低的材料所取代。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>从鱼鳞提取物到“珠光精华”</strong></h2>\n绚丽的色彩固然迷人，但它并不是视觉效果的全部，光泽也是人们所追求的重要元素。而在各种光泽效果中，珍珠般柔和而又闪亮的光泽效果又是相当受人青睐的一种。<br>\n在几百年前，人们就开始尝试用其他的材料仿制珍珠的光泽。在17世纪，人们发现鱼鳞中的一种提取物可以拥有类似珍珠的色泽，于是他们就开始用这种材料制造起了人造珍珠。<br>\n<br>\n相比之下，这种鱼鳞材料进入化妆品的时间则要晚不少，在1920年代，它第一次出现在了指甲油当中。而在此之后，在那些需要添加光泽的化妆品中，鱼鳞“珠光精华”渐渐找到了自己的一席之地，它被添加到口红、眼影和眼线产品当中，有些面霜中也会添加。在一张1960年代的指甲油广告海报中，我们甚至可以直接看到两条鱼出现在画面中，由此可见，鱼鳞和化妆品的缘分确实不浅。<br>\n<br>\n那么，鱼鳞为什么能变成闪亮的珠光材料呢？这要得益于其中形状、大小恰到好处的嘌呤晶体。从鱼鳞中提取出的珠光材料，其主要成分就是两种嘌呤晶体，它们分别是鸟嘌呤（75~97%）和次黄嘌呤（3~25%）。这些嘌呤以片状晶体的形式存在，而薄片状的晶体结构就是形成珠光的关键。要想获得合适的珠光效果，需要晶体具有厚度合适的平滑片状结构，同时还要有较高的折射率和透光度。这样一来，光线在这些晶体之间经过多次反射与折射就可以形成珍珠一般的光泽了。<br>\n<br>\n<br>\n鱼鳞珠光材料是渔业的副产品，不过生产它也不是那么容易的事情。在鱼鳞中只能提取到不到1%的天然珠光材料，提取步骤也比较复杂，因此它的成本也比较高。在不同的鱼鳞当中，晶体大小和成分比例有所差异，因此产品质量的稳定性也不及人工合成材料。现在，鸟嘌呤依然是一般化妆品中可以使用的着色剂[1]，不过，珠光材料已经有了更多选择，很多化妆品中所使用的也不再是来自鱼鳞的材料了。<br>\n<h2></h2>\n<h2><strong>鱼鳞之外的更多选择</strong></h2>\n在鱼鳞之外，研究者们一直在探寻质量更好、成本更低的珠光材料。现在，我们已经有了更多选择，它们在化妆品和更多领域中都有广泛的应用。<br>\n<br>\n在这其中，云母珠光颜料是一类重要的珠光材料。云母本身就具有薄片状的晶体结构，而在云母薄片的表面再包裹上一层高折射率的金属氧化物透明薄膜（例如二氧化钛），就可以制成性能更加优异的珠光材料。利用不同的金属离子或有机染料，还可以赋予珠光材料不同的颜色。<br>\n<br>\n一些合成有机物同样可以充当珠光剂的角色，乙二醇硬脂酸酯就是其中典型的一类。在不少呈现珠光效果的洗发水、沐浴露等产品中，都可以找到这些成分的身影。<br>\n<br>\n<br>\n鱼鳞提取物听起来并不是什么浪漫美好的成分，它的作用也渐渐被更多人工珠光材料所取代，不过，它确实给不少化妆品增光添彩过。当你看到珠光色泽的化妆品、日用品时，也别忘了鱼鳞为珠光颜料发展史做出的贡献哦。<br>\n<br>\n<br>\n<h4></h4>\n<h4><strong>参考资料：</strong></h4>\n<ol><li>中华人民共和国国家标准 化妆品卫生标准</li><li><a href=\"http://www.cosmeticsandskin.com/cdc/pearl-essence.php\">Cosmetics and Skin:Pearl Essence</a></li><li>Special Effect Pigments: Technical Basics and Applications</li><li><a href=\"http://householdproducts.nlm.nih.gov/\">http://householdproducts.nlm.nih.gov/</a></li><li><a href=\"http://www.bigbeadlittlebead.com/guides_and_information/history_of_faux_pearls.php\">History of Man Made Faux Pearls</a></li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440357/\">化妆品里真的有鱼鳞吗？</a>窗敲雨，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2013-11-06", "title": "太阳表面出现不明飞行物", "descrip": "且不论该物体是为何物，但毋庸置疑的是，它能够抵抗太阳表面的超高温度，也不受太阳耀斑的影响，这实在让众人疑惑：“它到底是什么”。据悉，发现此物体的是NASA“太阳与日光层观察卫星”，它于1995年2月启用，观测的范围范围包括太阳核心、外层日冕及太阳风暴。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>且不论该物体是为何物，但毋庸置疑的是，它能够抵抗太阳表面的超高温度，也不受太阳耀斑的影响，这实在让众人疑惑：“它到底是什么”。据悉，发现此物体的是NASA“太阳与日光层观察卫星”，它于1995年2月启用，观测的范围范围包括太阳核心、外层日冕及太阳风暴。<br>\n<img src=\"https://2-im.guokr.com/gkimage/00/kq/pl/00kqpl.jpg\" style=\"max-width: 480px\"><br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这只是太空中飞行的带电粒子撞上拍摄照片用的CCD而产生的不真实影像。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t对于天文爱好者来说，很明显这张照片是NASA的太阳和太阳风层探测器（SOHO）的广角分光日冕仪C2（LASCO C2）拍摄的。顾名思义，LASCO观测的是太阳的日冕，也就是太阳的高层大气。在地球上，由于大气层的散射，靠近太阳的日冕完全被淹没在刺眼的阳光之中，只有在日全食那短短几分钟内，月亮把太阳全部遮挡时，我们才能用肉眼看见日冕。这也是天文学家要发射卫星到大气层外观测太阳日冕活动的原因之一。<br>\n<br>\n<img src=\"https://1-im.guokr.com/gkimage/t8/pu/zy/t8puzy.jpg\" style=\"max-width: 480px\"><br>\n<br>\nLASCO由3台视场不同的日冕仪构成，橙色是LASCO C2的标志色，视场范围是太阳直径的2-6倍。上图就是一张典型的C2照片，中间的白圈标明了太阳的位置和大小，黑圈则是阻挡阳光用的遮板，再外圈呈发射状向外辐射的就是日冕了。这样的照片是单张曝光26拍到的，每12分钟拍摄一张并传回地球。所有照片都可以在SOHO探测器的主页[1]上查到，不存在任何阴谋论的可能。<br>\n<br>\n其次，这张照片真实吗？<br>\n<br>\n其实刚才用来举例子的图片，就是这次引起大家关注的那张照片，照片的左下角标明了拍摄时间，是2012年4月24日08点12分（世界时，北京时间16点12分）。这张照片是从SOHO主页上下载的，可见照片完全是真实的。但问题在于，照片是真实，照片上拍到的东西就真实吗？<br>\n<br>\n利用SOHO主页上下载了这张照片前后接连拍摄的另外几张照片，做了一段GIF动画。从这段动画中明显可以看出，这个所谓的“不明飞行物”，只出现在这一张照片上而已，前面两张和后面两张照片上完全没有它的踪迹。<br>\n<img src=\"https://2-im.guokr.com/gkimage/w1/kf/he/w1kfhe.png\" style=\"max-width: 480px\"><br>\n<br>\n事实上，如果你足够仔细的话，在连续5张照片中，你会看到很多只在一张照片上闪现的条纹或者斑点。这些东西跟所谓的“不明飞行物”一样，都是太空中飞行的带电粒子撞上拍摄照片用的CCD而产生的不真实影像。CCD现在已被广泛应用于各类数码相机，原理是将光信号转换成电信号，从而记录图像。如果带电粒子撞上CCD，这样的电信号也会被记录下来，在照片上表现为一条光迹或者一个亮点，有时候也会产生“不明飞行物”这样的复杂形状。而在太空中，由于没有地球大气层的防护，这样的带电粒子（主要来自于太阳）更是会横冲直撞，所以几乎每张SOHO照片上，都可以看到这样的东西。<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://sohowww.nascom.nasa.gov/\">http://sohowww.nascom.nasa.gov/</a><a href=\"http://sohowww.nascom.nasa.gov/\">http://sohowww.nascom.nasa.gov/</a><br>\n[2]<a href=\"http://www.guokr.com/question/164899/\">NASA图显示太阳表面现不明飞行物 形似航母(图)?是怎么回事？ </a>Steed，果壳网果壳问答\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2015-07-10", "title": "67P彗星发现生命确切证据", "descrip": "“菲莱着陆的67P彗星上，找到了微生物存在的确切证据！” ——最近，这个故事开始在媒体和社交网络上流传开来。这个说法出自钱德拉·威克拉马辛（Chandra Wickramasinghe）这位英国卡迪夫大学的天文学家之口。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>“菲莱着陆的67P彗星上，找到了微生物存在的确切证据！” ——最近，这个故事开始在媒体和社交网络上流传开来。这个说法出自钱德拉·威克拉马辛（Chandra Wickramasinghe）这位英国卡迪夫大学的天文学家之口。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这个说法来自天文学界一个非常不靠谱的人之口，根本拿不出什么可靠的证据来证明他的观点。只要存在有机分子，将它们曝晒在来自太阳的辐射之下，就会自然而然形成一层坚硬的深色外壳。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t7月5日，英国的《卫报》刊登了一篇文章，称67P/楚留莫夫－格拉希门克彗星上可能有生命存在。没错，就是罗塞塔探测器正在环绕探测的那颗彗星。听到这个消息，我立刻就知道，这个说法出自钱德拉·威克拉马辛（Chandra Wickramasinghe）这位英国卡迪夫大学的天文学家之口。<br>\n<br>\n为什么？因为威克拉马辛向来如此，说话从来都不靠谱。他曾经宣称在陨石里找到过生命，宣称流感病毒来自外太空（真是这么说的），宣称SARS来自于外太空，宣称印度的红雨来自于外太空…… 懂我的意思了吧？他甚至宣称，美国航空航天局（NASA）掩盖了火星生命的证据。而所有这些“宣称”，他都拿不出什么证据——或者应该说，拿不出什么可靠的证据。<br>\n<br>\n举例来说，他曾经多次宣称，在陨石里找到了硅藻。他还在一本撑死也只能称为垃圾的期刊上发表了这些硅藻的照片，宣称这些石化的微小植物来自于外太空。这个说法存在大量问题。比如，这些硅藻看上去跟今天在地球上发现的硅藻一模一样。这意味着，更有可能的情况是，它们根本就是地球上的硅藻，只不过沾染到了他的样品上。他的团队明显没有很好地控制自己的样品不受污染，这一事实也强烈地支持了上述说法。另一个问题则是，他研究的这些石头甚至从一开始就根本无法确定它们就是陨石。<br>\n<br>\n就是这样一个人，现在又来宣称，67P彗星表面坚硬的深色外壳“不太容易用前生命化学过程加以解释”。这个说法，确切地说，是不准确的。只要存在有机分子（以碳为基础的分子，不一定来源于生命），将它们曝晒在来自太阳的辐射之下（比如紫外线或者太阳风里的亚原子粒子），就会自然而然形成一层坚硬的深色外壳。物理化学家克里斯·李（Chris Lee）在驳斥威克拉马辛的时候指出，这种由碳构成的外壳十分常见，以至于在实验室里，它成了人们一天到晚都必须要想办法处理掉的讨人厌的东西。<br>\n<br>\n我觉得，从看见彗星上有坚硬的外壳，到宣称这就是微生物存在的证据，中间还是有一点跳跃的。他宣称的其他发现也存在类似的逻辑跳跃，因为还有更简单、更平淡的解释是说得通的。<br>\n<br>\n退一步说，《卫报》上的那篇文章在谈到这些说法时还算谨慎，文中写道，“威克拉马辛教授的观点离科学界主流还有好几步的距离”。不过，文章的主体还是在直接报道他的这些观点。不出所料，臭名昭著的英国《每日邮报》就此发表了一篇完全误导性的文章，再加上其他媒体的推波助澜，这条新闻已经开始在Twitter和Facebook上流传开来了。<br>\n<br>\n我并不指望大多数新闻记者（或者普通公众）有能力从科学角度剖析这样的说法。然而，在网上搜索一下威克拉马辛的大名，就可以找到大量批评他观点的文章，有我自己写的，更有许多其他人写的。我很高兴看到，科学传播者雷切尔·费尔特姆（Rachel Feltman）写了一篇批驳此次报道的文章，英国《每日电讯报》（Telegraph）也发表了批驳性的报道，同样跟进的还有专门破解谣言的美国Snopes网站。或许这些声音现在也会传播开来。<br>\n<br>\n需要明确指出，我并不喜欢压制那些超出科学主流范畴的思考。正是因为这样的思考，有时候科学才会有所进步。但这样的思考必须有其过人之处，必须扎根在某些坚实的基础之上，而这么多年来，我（和许多其他人）没有在威克拉马辛的说法里看到过这些。我欢迎他去科学会议上提出这些观点，至少在那里，这些观点能够得到仔细的审视。<br>\n<br>\n我也知道，这样的审视不会比“彗星上发现生命！”之类的故事更吸引人。对此我们能够做些什么，我没有太多建议。对于将科学呈现给公众的方式所发生的范式转移，我也没有太多心得。随着网络的发展，我们已经完成了这种范式转移，却仍在研究这种转移给我们带来的后果。然而我担心，这样的故事会弱化公众对于科学的理解，而当我们又跳出来反驳这些说法的时候，可能又会弱化公众对于科学的信任。不断试错，这是科学进步的方式，也是科学的力量所在，然而对于科学圈外的人，这有可能被看成是一个弱点。这才是科学家和科学界都必需要思考的问题。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440489/\">67P彗星发现生命确切证据？你可长点心吧！</a>Phil Plait，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-04-23", "title": "螳螂交配后吃掉配偶是固定的习性", "descrip": "动物界的一个奇景，你一定在小时候通过动画看过：螳螂交配以后，雌螳螂会吃掉雄性来补充养分，而雄性也甘愿被吃掉。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>动物界的一个奇景，你一定在小时候通过动画看过：螳螂交配以后，雌螳螂会吃掉雄性来补充养分，而雄性也甘愿被吃掉。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>螳螂吃掉配偶并不是什么仪式或者固定习性，而是一次失败的交配的后果。在野外雄性有充足的活动空间，被吃掉的几率要远小于人工环境下的。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t提到螳螂，中国人，尤其是80后们，往往会不由自主地联想到那部动画经典——《黑猫警长》。在这部动画里，一只母螳螂吃掉了她的新婚丈夫，经过调查之后，大家却发现这是螳螂家族独特的习俗，因而原谅了“嫌疑犯”。<br>\n<br>\n通过这些作品，人们了解到的螳螂婚姻观时这样的：吃掉配偶是螳螂交配活动的一个环节，雄性为了下一代会不惜牺牲自己的性命。但事实果真如此吗？<br>\n<br>\n<h2><strong>吃掉配偶有啥好处？</strong></h2>\n螳螂是广食性的掠食者，基本上什么活物都不会拒绝，只要能抓住。不管是昆虫、蜘蛛，还是青蛙、蜥蜴、老鼠或者鸟，都在螳螂的捕食记录中。雄性螳螂对于雌性来说，当然也可以算是美餐一顿。关于雌性螳螂为什么要吃掉雄性，流行的说法是“为了给肚子里的孩子提供宝贵的营养。”——但是事实到底如何，还是得靠实验数据说了算。<br>\n<br>\n在一项对勇斧螳（<i>Hierodula membranacea</i>）的研究中，实验者将雌性分成三组，通过喂食控制它们的营养状况，用以分析弑夫行为对后代的影响。实验结果表明营养不良的雌性生产的螵蛸（螳螂的卵块）重量会大打折扣；但如果让这些如狼似虎的雌螳螂吃掉配偶，它们的螵蛸重量能得到明显的提升。研究者并未分析养尊处优的雌性吃配偶对后代产生的影响，但是他们的实验记录可能揭示了没有进行这项实验的原因——吃得好的雌螳螂，呃，她们基本不吃配偶（Birkhead <i>et al</i>, 1988）。而对于另一种螳螂——地中海虹螳（<i>Iris oratoria</i>）的研究直接对比了吃配偶和没有吃配偶的雌性，得出了另一个结果：吃掉配偶的雌螳螂并没有产下更多的卵。<br>\n<br>\n总的来说，对于饿得两眼发直的雌性来说，雄螳螂是千里送晚餐，礼轻情意重；但是对不那么饥渴的雌螳螂来说，可能真不缺这一口吃的。<br>\n<br>\n<h2><strong>雄螳螂：生活多美好，何必想不开</strong></h2>\n那么，雄螳螂会为了后代牺牲自己吗？我觉得真正观察过螳螂交配过程的人，心里应该已经有了答案。雄性螳螂接近雌性的时候，都会特别小心谨慎，从背后悄悄接近。当差不多进入雌性的狙击范围之内时，会找准机会一口气跳到雌螳螂背上。如果尾行中的雄螳螂被对方注意到了，他们往往会落荒而逃，丝毫不会注意他们的“男子气概”。对于被配偶吃掉这件事，雄性是会极力避免的。毕竟为了还不一定存在的子女丢掉性命，哪里比得上保住小命换来更多的浪漫邂逅呢。<br>\n<br>\n不仅如此，营养状况良好的雌螳螂不但对配偶更客气，在雄性眼中也显得更有魅力。亚利桑那螳螂（<i>Stagmomantis limbata</i>）是美国西南常见的种类，研究者们发现这些螳螂的雌性在饥饿的时候袭击雄性的几率会大大提高。于是，它们的雄性不但偏向于追求吃饱的雌性，而且在野外记录到的交配活动都发生在雌性营养积累得最充足的月份（Maxwell <i>et al</i>, 2010）。另一些研究则表明，营养充足的雌螳螂释放的信息素对雄性的吸引力更大。<br>\n<br>\n<h2><strong>螳螂先生的投胎指南</strong></h2>\n关于螳螂“性食同类”（Sexual cannibalism）行为的研究，基本集中在斧螳、刀螳、薄翅螳这些大型、强壮又凶悍的螳螂上。一方面固然是因为它们比较常见，另一方面其实也是因为它们吃掉配偶的几率相对较高。薄翅螳（<i>Mantis religiosa</i>）和中华大刀螳（<i>Tenodera sinensis</i>）是两种分布广泛的大型螳螂，不但广布欧亚大陆，而且还被美国人当做天敌昆虫引进了北美——网上流传的螳螂吃蜂鸟视频大都是这两种螳螂在美国干的好事。由于它们的雌性性格暴烈，个个都是野蛮女友，因此雄性殒命的几率自然也就更高。薄翅螳在野外吃掉配偶的几率大约是31%（Lawrence 1992），而中华大刀螳雄性个体在野外交配中丧命的几率是17%（Hurd <i>et al</i>, 1994）。可以看出，就算面对最危险的攻略对象，自然状况下，雄性大部分时间依然能够全身而退。<br>\n<br>\n如果还是不想冒这个险，不妨在投胎螳生的时候选择简单模式吧。很多螳螂性格相当平易近螳，它们主要以飞虫为食，纤细的身体构造并不适合击倒大型猎物，比如自己的同类。这些螳螂就算在人工条件下，也可以毫无困难地成群饲养，并不用太担心同类相残；例如锥螳属（<i>Empusa</i>）成员、印度琴锥螳（<i>Gongylus gongylodes</i>）、幽灵螳（<i>Phyllocrania paradoxa</i>）等等。面对这些极具淑女风度的雌螳螂，雄性更是无须畏首畏尾了。<br>\n<br>\n还有些螳螂呈现极端的性二态，和雌性比起来，雄性极为矮小，比如大名鼎鼎的兰花螳（<i>Hymenopus coronatus</i>），这些种类的雄性个体可以悠哉地宅在妻子背上蹭吃蹭住。<br>\n<br>\n可惜墨菲定理毕竟是颠扑不破的。脸书上就发生过饲养者的雄兰花螳在配偶背上好好呆了几个星期、结果在情人节被吃掉的温暖人心的故事。我自己也见过非常温和的德州独角螳（<i>Phyllovates chlorophaea</i>）在人工饲养时吃配偶的事件。<br>\n<br>\n作为全副武装的捕猎者，雌螳螂是具备吃掉配偶的能力的。但不管什么螳螂，吃配偶都不是婚礼的保留剧目，最多只能算是一次不成功的相亲经历而已。而且雌性只要日子过得去，就不会太为难雄性，而雄性也会多长个心眼，找准衣食无忧、温柔娴淑的对象出手。<br>\n<br>\n那么在自然情况下，什么样的螳螂夫妇最容易上演吃掉亲夫的悲剧呢？抓不到猎物、饿得前胸贴后背的傻姑娘，和找对象没眼光、笨手笨脚反应迟钝的蠢小伙。这样的一家子，在螳螂们的朋友圈里，应该也是饭后的谈资吧。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/591925/\">http://www.guokr.com/question/591925/</a><br>\n<a href=\"http://www.guokr.com/article/440180/\">螳螂杀夫？没那么普遍</a>，深山虫吟，果壳网问答<br>\n\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-04-27", "title": "乌鸦喝水的寓言是虚构的", "descrip": "“乌鸦喝水”的故事最早的出处可能是伊索寓言，小学课本里都学过，聪明的乌鸦把石子丢进去，升高了水位，从而喝到了水，这故事的寓意是聪明才智比蛮力更重要。不过故事毕竟是故事，这是虚构的一段情节。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>“乌鸦喝水”的故事最早的出处可能是伊索寓言，小学课本里都学过，聪明的乌鸦把石子丢进去，升高了水位，从而喝到了水，这故事的寓意是聪明才智比蛮力更重要。不过故事毕竟是故事，这是虚构的一段情节。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这个寓言反映了鸦科鸟类的真实行为，乌鸦确实懂得如何通过投入小石子来喝到瓶子里的水或吃到里面的食物，聪明的乌鸦更是懂得如何让投石子工程更加效率。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>最重要的是水量，水够多就不用在乎瓶子</strong></h2>\n如果把这道题化简成纯物理题，那么就是：瓶子的体积为V1，瓶内有体积为V2的水，装满小石块之后所有石块的总体积为V3。假如V2+V3&gt;V1，那么水就会溢出来，从而乌鸦肯定能喝到水。<br>\n<br>\n而V3实际上是可以计算的，这涉及到一个概念：孔隙率（porosity）。<br>\n<br>\n孔隙率是多孔材质物体里“空”的部分占总体部分的比例。当然这个比例受偶然因素影响很大，但一般有一个范围。如果查阅数据会发现，对于松散物质而言，它的颗粒越“粗”，总孔隙率反而越小。比如粗砾石的平均孔隙率为0.28，细砾石是0.34，粗砂是0.39，细砂是0.43，粉砂是0.45。这个结论虽然看起来有违直觉，但实际上是因为自然环境中，粗粒沉积物基本都是最先沉下来的，来不及经过水流筛选，大小相差甚远——用沉积学的话说是“分选”很差。因此，大孔隙之中总会有小颗粒的物质进一步填充，于是减少了孔隙率。<br>\n<br>\n不过在乌鸦的例子里，因为每一粒石子都是乌鸦用喙丢进去的，所以石子之间的大小相当一致，或者说是“分选良好”。因此它们在孔隙率上并无明显优势。如果乌鸦换成了大一点或者小一点的石子，也没有本质区别——假如让所有石头等比例缩小或者放大，对于孔隙所占的比例并没有影响。（当然实际上太大的石头还是会产生影响的——边缘处的空隙太多。）<br>\n<br>\n总而言之，关键并不是乌鸦用的石头有多大，而是这些石头自己大小有多均匀。假如分选良好，那么砾石的孔隙率估计在0.4左右，上述实验也佐证了这一点。在这个前提下，只要一开始的水量大于40%，那么丢到最后就一定会溢出来，从而一定能让乌鸦喝到水。这和瓶子的形状是没有任何关系的。而如果乌鸦聪明一点儿，可以先丢粗砾，再丢细砾，再丢粗砂，再丢细砂，再丢粉砂……其实不用这么多步，但大小不均匀更有助于它喝到水。<br>\n<br>\n<h2><strong>水不够，嘴来凑：这时瓶口越宽越好</strong></h2>\n如果水不够多，溢不出来怎么办？那只能把喙伸进去了。只有在这种情况下，瓶子的形状才会产生影响——但可能不是你以为的那种影响。<br>\n<br>\n假定乌鸦拥有一个长度固定、直径无限小的喙，和一个直径无限大的脑袋，那么它能伸进去的距离就是固定的。假如喙长度为L，它就等于是节约了L*pi*r^2的体积，其中r是这段距离里杯子的平均半径。半径越大，省下的总体积越多，所需的水也越少。<br>\n<br>\n所以，和直觉不符的是，细口瓶是不利于乌鸦喝到水的。我们对于细口瓶的“感觉”是每丢入一粒石子水位上升得“快”，但实际上这个快慢并没有任何影响。每丢入一粒石头，总体积的增加是一定的，而容器所能容纳的石头总量也是一定的。把嘴伸进去，产生的唯一影响就是节省了一部分体积，而瓶子上口越粗，节省的体积越大。<br>\n<br>\n<h2><strong>操了这么多心，乌鸦知道吗？它还真知道</strong></h2>\n乌鸦喝水的故事收录在伊索寓言里，希腊和罗马人对这个寓言应该相当熟悉，事实上老普林尼就在《自然史》中提出，这个寓言反映的是鸦科鸟类的真实行为。<br>\n<br>\n到了2009年，《当代生物学》上的一篇论文指出，秃鼻乌鸦真的是懂得这个物理原理的。研究者在瓶子里装水然后放了一条漂浮的虫子，让秃鼻乌鸦够不着。秃鼻乌鸦在野外是不使用工具的，但在这个实验里所有的被试都非常快速地学会了往里丢石头。它们还很快地意识到大石头比小石头好（效果一样，但是大石头省事儿）。而且，当研究者把水换成了锯末之后，它们就知道往里面丢石头不管用了。<br>\n<br>\n2011年，研究者更进一步，对松鸦进行了测试。松鸦在野外也不使用工具，但它们也很快学会了解决这一谜题。它们知道往装液体的瓶子里里丢东西有用，固体和空气不管用；它们还知道丢沉下去的东西有用，浮起来的没用。最后研究者甚至设计了一个陷阱，其中一个管子是正常的水面上漂浮食物，每丢一个石头食物就往上漂一点；另外的管子则加了机关，食物会在投入一定量的石头之后突然出现。结果，松鸦会选择那个正常的管子。这似乎表明，它是真的理解了每丢一块石头意味着什么。<br>\n<br>\n2014年，研究者终于转向了最聪明的新喀鸦，这种鸦早已因为它的工具使用能力而闻名。结果是：（A）新喀鸦知道往水里丢石头有用，往沙子里没用；（B）知道丢进重的物体有用，轻的没用（它们甚至不需要真的丢进去看，就知道该选重的）；（C）它们会选择实心的石头而不是中间挖了个大洞、排水量较小的石头。<br>\n<br>\n动物寓言古已有之，大部分寓言只不过是用动物来说出人类的言辞和道理，这样只要挑明了说就没什么问题。少数寓言比较烦人，自称是反映了动物的真实习性，其实只是让动物成为沉默的演员来出演人类的戏码，这属于挂羊头卖狗肉。但是时不时地总会出现真正反映了动物天性的故事——虽然故事的解读权在人手中，一样可能解读出奇怪的方向，但就凭这敏锐的观察，我们也应该向寓言的作者表示敬意。<br>\n<br>\n看起来，乌鸦喝水就是这样一个寓言。<br>\n<br>\n<h4></h4>\n<h4><strong>参考资料：</strong></h4>\n<ol><li>Bird, Christopher David et al. (2009) Rooks Use Stones to Raise the Water Level to Reach a Floating Worm. Current Biology , Volume 19 , Issue 16 , pp 1410-1414</li><li>Bird, Christopher David et al.(2011) Tool-use and instrumental learning in the Eurasian jay (Garrulus glandarius). Animal Cognition, Volume 14, Issue 3, pp 441-455</li><li>Jelbert SA, et al. (2014) Using the Aesop’s Fable Paradigm to Investigate Causal Understanding of Water Displacement by New Caledonian Crows. PLoS ONE 9(3): e92895.</li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440183/\">乌鸦喝水：到底怎样能喝到？</a>Ent ，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2013-11-04", "title": "加蓬发现共16处史前核反应堆，它们从17亿年前开始运行", "descrip": "研究人员在加蓬发现了共16处史前核反应堆，它们从17亿年前（另有说法称是20亿年）开始运行，断断续续持续了几十万年。会是谁构建了这么精巧的核反应堆？不少人不由自主地联想到天外来客或者远古文明。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>研究人员在加蓬发现了共16处史前核反应堆，它们从17亿年前（另有说法称是20亿年）开始运行，断断续续持续了几十万年。会是谁构建了这么精巧的核反应堆？不少人不由自主地联想到天外来客或者远古文明。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这是自然形成的天然核反应堆。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t对于人工核反应堆，铀235的浓度必须提炼到3%；其次要有水的存在，一方面作为中子慢化剂，使中子速度降低，提高其同铀核反应的概率，另一方面作为冷却剂，及时带走热量，避免爆炸。<br>\n <br>\n而在奥克洛这个看似寻常的小镇，一系列巧合的自然条件，使得天然核反应堆正好得以发生。<br>\n <br>\n首先，随着20亿年前地球大气中氧气浓度的增加，铀能够以氧化物的形式溶解于水中，从而富集到一处；其次，17亿年前铀235的含量约为3.1%，满足反应的临界值；<br>\n再者，这里的铀矿被多孔渗水的砂岩包围。地下水渗入铀矿中，作为中子减速剂。当反应释放热量过多，水会蒸发，使反应减速或停止，直到水重新冷却，再开始反应。<br>\n最后，这里的矿脉中也没有大量的硼、锂或其他“毒素”。这些元素会吸收中子，可以令核裂变反应停止。<br>\n <br>\n<h4></h4>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://www.guokr.com/article/118741/\">史前文明流言打包粉碎</a> Lithium锂，果壳网谣言粉碎机 <br>\n<h4></h4>\n \n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-05-25", "title": "“吸血鬼鹿”长有尖尖的獠牙用来吸血", "descrip": "研究人员在阿富汗发现一种长有长长獠牙的神秘的鹿，这种在那里十分罕见的动物已销声匿迹有60年了。看起来便如吸血鬼一般（见下图）", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>研究人员在阿富汗发现一种长有长长獠牙的神秘的鹿，这种在那里十分罕见的动物已销声匿迹有60年了。看起来便如吸血鬼一般（见下图）<br>\n<br>\n<img src=\"https://2-im.guokr.com/YS2Sk-Nb-hga92r3JoutZ28z_sRFMdAEUU4PVMUGETMyAQAAmAEAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"306\" data-orig-height=\"408\" data-hashkey=\"YS2Sk-Nb-hga92r3JoutZ28z_sRFMdAEUU4PVMUGETMyAQAAmAEAAEpQ\"><br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这种鹿叫克什米尔麝，属濒危物种。长长的尖牙当然不是用来吸血的——在交配季，雄鹿用尖牙吸引异性，还用它和其他雄鹿相互厮打，击退竞争者。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t这种鹿叫克什米尔麝。是麝科的一种濒危（EN）物种。这个种原来被认为是喜马拉雅麝的一个亚种，到了1995年才有人提出来应该单独成种，这人说服了大家，后来就独立成种了。<br>\n<br>\n至于“多少年都没见货”啦，是典型的每日邮报式的一惊一乍。这种动物资料很少，确实很少见，但还不值得那么惊讶。至于为啥这种鹿这么少。很简单，贸易。<br>\n<br>\n所谓麝香，就是麝科动物臭腺里提出来的香料。如何获得它们的香腺呢，杀杀杀。不光是克什米尔麝，各种麝都受麝香贸易的影响。<br>\n<br>\n好了，说了这么久，该说说它们的獠牙了。不像牛或者羊，我们口语里说的“鹿”，其实是一个并系群。包括同属鹿上科的麝科和鹿科，以及鼷鹿上科的鼷鹿科，有时候甚至还囊括了长颈鹿。而在鹿上科这个群体内，有个比较好玩的属性：较为原始的类群有獠牙。例如，麝、麂、獐。这三类鹿，能够用獠牙来打斗、自卫。<br>\n<br>\n不过，这种牙显然不是用来吸血的。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n“吸血鬼鹿”是什么动物？为什么会有长长的獠牙？花落成蚀，果壳网问答<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "生活窍门", "date": "2015-07-13", "title": "把腐烂香蕉恢复新鲜的小窍门", "descrip": "大家都知道久放的香蕉外皮会发黑，即使还能吃，但丑陋的外观也非常影响食欲。这里有个让香蕉恢复嫩黄的小窍门（下图）：将发黑的香蕉放进一个装米的密封袋内搁置1小时，米可以吸收水分氧化还原，之后拿出来用吹风机吹拂香蕉皮上发黑的部分，就可以神奇的让香蕉复原成新鲜的样子了！", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>大家都知道久放的香蕉外皮会发黑，即使还能吃，但丑陋的外观也非常影响食欲。这里有个让香蕉恢复嫩黄的小窍门（下图）：将发黑的香蕉放进一个装米的密封袋内搁置1小时，米可以吸收水分氧化还原，之后拿出来用吹风机吹拂香蕉皮上发黑的部分，就可以神奇的让香蕉复原成新鲜的样子了！<br>\n<br>\n<img src=\"https://1-im.guokr.com/NSdjWMIOp4raVYkExq6RhSyXGplN4BYk89WQ80ZmAbYcAgAA4gEAAEpQ.jpg?imageView2/1/w/480/h/428\" style=\"max-width: 480px\" data-orig-width=\"540\" data-orig-height=\"482\" data-hashkey=\"NSdjWMIOp4raVYkExq6RhSyXGplN4BYk89WQ80ZmAbYcAgAA4gEAAEpQ\"><br>\n<br>\n<a href=\"http://weibo.com/1642635773/Cqr4jFxdp?type=comment\">http://weibo.com/1642635773/Cqr4jFxdp?type=comment</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>米可以产生吸水和“抗氧化”的作用，让香蕉变黄并没有什么根据，后续多人实验证实此方法无效。原视频中的黑皮香蕉可能是经过后期处理或者涂了某些材料，热风一吹就能挥发掉。黑了的香蕉如果真是腐烂变质了，绝对不能吃。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t外国专门辟谣的snopes网站上面也有这个流言的词条，结论是假。虽然原视频po主提到了米可以产生吸水和“抗氧化”的作用，让香蕉变黄，但这并没有什么根据。另外也有其他的youtube用户进行了测试，然后发现根本没有任何变化。<br>\n<br>\n引用<a href=\"http://www.guokr.com/n/%E8%83%BD%E9%9D%A0%E7%82%B9%E5%84%BF%E8%B0%B1%E5%90%97/\">@能靠点儿谱吗</a> 的话：香蕉的变黑是由于细胞壁破坏，释放出的多巴胺在酶的作用下氧化生成棕色物质。香蕉在变黑的同时也会变软，这种变化是不可逆的。所以我认为这是一个小把戏，先用热敏颜料把好香蕉涂成黑褐色，然后用电吹风加热把褐色颜料挥发掉，香蕉变回了原本的黄色。<br>\n<br>\n而原视频到底是如何制作的并没有提到，有一些猜测，比如可以后期加特效。黑香蕉打开是好的可以是涂了什么东西，也可以是冷冻过的香蕉。黑了的香蕉未必不能吃（比如在冰箱里冻香蕉会变黑，但果肉不会坏掉），但如果真是腐烂变质了，那啥也别说，赶紧扔掉吧。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/607892/\">这个让黑香蕉重新变黄的小窍门是真的吗？</a>ApoE，果壳网问答<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2013-11-04", "title": "国外发现50万年前的火花塞", "descrip": "1961年，三名矿物爱好者在美国加州Olancha附近找到一颗“晶洞”（geode），切开后，里面竟镶嵌着一个类似内燃机上用的老式火花塞。这便是大名鼎鼎的“科索人造物品”（Coso artifact）。有人转述地质学家的意见称，形成这枚晶洞至少需要50万年。50万年前，欧洲还是尼安德特人的天下，亚洲还行走着北京人，会是谁制造了这样一件闪耀着现代科技光芒的物品？", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>1961年，三名矿物爱好者在美国加州Olancha附近找到一颗“晶洞”（geode），切开后，里面竟镶嵌着一个类似内燃机上用的老式火花塞。这便是大名鼎鼎的“科索人造物品”（Coso artifact）。有人转述地质学家的意见称，形成这枚晶洞至少需要50万年。50万年前，欧洲还是尼安德特人的天下，亚洲还行走着北京人，会是谁制造了这样一件闪耀着现代科技光芒的物品？</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这是人类制造的火花塞，年代并不久远。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t这是由Champion公司于1920年代生产的火花塞。而包裹它的并非晶洞。晶洞形成于岩石中的空腔。溶解的硅酸盐（或碳酸盐）沉淀在空腔的内壁，逐渐发育成晶洞。晶洞的外部通常是玉髓（即隐晶质石英），内部生长着石英晶体。而科索人造物品没有这些特征。它表面莫氏硬度为3，远低于玉髓，可能只是硬化的粘土，或是火花塞表面的铁形成的氧化物结核——这一过程可只需要数十年[2]。<br>\n<img src=\"https://3-im.guokr.com/gkimage/2p/en/g1/2peng1.png\" style=\"max-width: 480px\"><br>\n切开后的科索人造物品（左）和X光下的透视照片（右）。<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://www.guokr.com/article/118741/\">史前文明流言打包粉碎</a> Lithium锂，果壳网谣言粉碎机 <br>\n<br>\n\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-06-23", "title": "端午节是祭奠亡灵的节日，所以不能祝福快乐要说“安康”", "descrip": "端午假期，一则信息在互联网传开：“提醒大家，端午节不能互祝快乐的，最多互祝‘端午安康’，因为端午节是个祭祀节日，这一天伍子胥投钱塘江，曹娥救父投曹娥江，大文豪屈原投汨罗水。五月初五是个悲壮的日子，是祭祀日子。非遗专家杨广宇教授表示，要扫扫盲了，不是所有节日都可以互祝快乐，如清明节、端午节！只能互送‘安康’。”", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>端午假期，一则信息在互联网传开：“提醒大家，端午节不能互祝快乐的，最多互祝‘端午安康’，因为端午节是个祭祀节日，这一天伍子胥投钱塘江，曹娥救父投曹娥江，大文豪屈原投汨罗水。五月初五是个悲壮的日子，是祭祀日子。非遗专家杨广宇教授表示，要扫扫盲了，不是所有节日都可以互祝快乐，如清明节、端午节！只能互送‘安康’。”</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这种说法存在着许多错误。事实上，端午节的起源与任何人的投江都没有关系，端午节是可以庆祝、可以快乐的节日，而真正起源于祭祀的节日同样也可以庆祝快乐。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>端午节是祭祀的节日吗？</strong></h2>\n流言中引用的所谓纪念屈原、伍子胥或曹娥的说法都是古已有之的。然而，这些说法都早已为学术界所抛弃。<br>\n<h3></h3>\n<h3><strong>纪念屈原说</strong></h3>\n关于屈原的生平经历，目前可见最早的文献莫过于《史记·屈原贾生列传第二十四》和《楚辞》了。今天的学者对屈原生平的了解，几乎全部来源于这两份材料。然而，遗憾的是，这两份文献本身的可信度并不高。传世的《史记》中这一篇存在着多处显而易见的错误，而《楚辞》更是难以判断其标各篇注的创作时间和具体作者是否可信。<br>\n<br>\n正是因为这些文献并不是很可靠，从清末开始，甚至有部分学者干脆怀疑屈原此人是否存在。今天虽然绝大多数学者都承认屈原应该是真实的历史人物，但对于这两份文献中存在的各种具体问题的争论却从未停歇。<br>\n<br>\n《史记》和《楚辞》中对于屈原死因的记录是他被楚顷襄王流放到“江滨”，“三年，不得复见”，“于是怀石，遂自沉汨罗以死”。然而，无论是传世的《史记》，还是传世的《楚辞》各篇，都没有明确说明他投江的事件具体发生在什么时间。<br>\n<br>\n现存最早记录屈原死于五月五日的文献，是南朝梁的吴均所作《续齐谐记》。读过《庄子》上第一篇《逍遥游》的读者应该都记得上面有一句“《齐谐》者，志怪者也”的记载，而这本《续齐谐记》同样是一本志怪小说集，是讲述各种奇闻异事的文学作品。这本书今天早已亡佚，幸亏有一些图书转引过它所记载的故事，使得该书中的部分内容得以保存至今。其中有一篇就讲了一个关于屈原的故事。这里抄录《艺文类聚》卷四《岁时中》对此段故事的引用如下：<br>\n<br>\n屈原五月五日自投汨罗而死，楚人哀之。每至此日，竹筒贮米，投水祭之。汉建武中，长沙区回白日忽见一士人，自称三闾大夫，谓日：“君常见祭，甚善。但常所遗，苦蛟龙所窃。今若有惠，可以楝树叶塞其上，以五彩丝缚之。此二物，蛟龙所惮也。”回依其言。后人作粽，并带五彩丝及楝树叶，皆汨罗之遗风也。<br>\n<br>\n这段文字的大意是，屈原在五月五日投汨罗江而死，楚地的人就用竹筒装上米去祭奠他。建武是汉光武帝刘秀的年号。建武年间，长沙有个人叫区回的，大白天看见个人，自称三闾大夫屈原，跟他讲，区回经常祭祀他，他对此很开心，但是他们祭祀的米很多都被蛟龙抢走了。以后祭祀时可以改用楝树叶把米包好，再拿五彩丝把它捆上，蛟龙怕这些东西，这样屈原就能避免手慢无，一不小心错过好几亿的悲剧了。于是区回就照他说的做了。后人的这些风俗，也都来自这里。<br>\n<br>\n从这段记录里，我们可以知道，在南朝梁时期，确实已经有了端午节用楝树叶包粽子、捆五彩绳一类的风俗，但是他给的这个白日见鬼的故事显然只能视为民间传说，不能当端午节起源的准确记录来采信。此外，这个版本也与后代传播最广的所谓怕蛟龙吃屈原尸体，所以用粽子投喂它们的说法完全相反。在吴均的故事里，蛟龙不吃粽子，粽子是给屈原吃的。<br>\n<br>\n赛龙舟是为了纪念屈原的说法产生也比较早。比如隋杜公瞻（有争议）注南朝梁宗懍《荆楚岁时记》曾引用民间的“俗”说云：“五月五日竞渡，俗为屈原投汨罗日，伤其死所，故并命舟檝以拯之。”然而，这位注者并不相信这个说法，这一点我们一会儿再细说。<br>\n<br>\n也有地区将赛龙舟的事件放在五月十五。《太平寰宇记》卷一百四十五《山南东道四》引《襄阳风俗记》云：“屈原五月五日投汨罗江，其妻每投食于水以祭之。原通梦告妻，所祭食皆為蛟龙所夺，龙畏五色丝及竹，故妻以竹为粽，以五色丝缠之。今俗其日皆带五色丝，食粽，言免蛟龙之患。又原五日先沉，十日而出。楚人于水次迅楫争驰，棹歌乱响，有悽断之声，意存拯溺，喧震川陆，遗风迁流，遂有竞渡之戏。”这里先讲了屈原与粽子的传说，但其中蛟龙怕的又变成了竹子，而且没有明言后人吃粽子是为了纪念屈原。从此文的表述上看，这样做倒像是保护自己免受蛟龙伤害的意思。引文后半段讲屈原在五月五日投江而死，十天以后浮了出来，于是人们争相去救他，于是有了竞渡的风俗。五月五日之后十天，正好是五月十五日。当然，这种在炎热的水里泡了十天的尸体，一般人都能看出这不是活人了的。<br>\n<br>\n此外又有《随书·地理志下》记载：“屈原以五月望日赴汨罗，土人追到洞庭不见，湖大船小，莫得济者，乃歌曰：‘何由得渡湖！’因尔鼓棹争归，竞会亭上，习以相传，为竞渡之戏。其迅楫齐驰，棹歌乱响，喧振水陆，观者如云。”望日就是满月的日子，一般是指十五或十六日——在这里，为了迎合节俗，干脆又让屈原多活了十天，把他投江自杀的日期改到了五月望日上。<br>\n<br>\n然而，端午节最晚于汉代就已出现，而认为这个习俗与屈原有关的材料最早的也不过是南朝梁的，中间有足足三百多年的空当——南朝梁距离屈原的时代，更是足足有八百年的间隔。屈原去世的时间，比屈原晚二百年的司马迁已经不得其详，比屈原晚八百年的志怪小说反而知道得一清二楚？端午节的意义，之前三百多年间所有存世文献全都理解错了，时代很晚的小说反而理解对了？这种概率本来就微乎其微。而端午节除了粽子、龙舟以外的众多民俗活动，如焚艾蒿、饮雄黄酒、浴兰等等同样明显与此事无关。<br>\n<br>\n基于这些考虑，学术界早已完全抛弃了端午起源于纪念屈原的说法。<br>\n<h3></h3>\n<h3><strong>纪念伍子胥说</strong></h3>\n伍子胥是春秋时期吴国的名臣，本是楚人，因楚平王信谗枉杀其父兄，投奔吴国，带领吴兵讨伐楚国，几乎将楚国吞并。后因在对待勾践的问题上对吴王夫差心怀不满，被吴王赐死。《左传·哀公十一年传》记载伍子胥之死时，仅有“反役，王闻之，使赐之属镂以死，将死，曰：‘树吾墓槚，槚可材也。吴其亡乎！三年，其始弱矣。盈必毁，天之道也！’”这寥寥数语。<br>\n<br>\n而在《国语·吴语》中，伍子胥死前还有一段戏剧化的情节：“将死，曰：‘以悬吾目于东门，以见越之入，吴国之亡也。’王愠曰：‘孤不使大夫得有见也。’乃使取申胥之尸，盛以鸱鴺，而投之于江。”这里伍子胥提出的要求是在他死后把他的眼珠抠出来，挂到吴（今苏州）的东门上，以便亲眼看到吴国的毁灭。这个重口味的要求惹得吴王勃然大怒。“鸱［chī］鴺”指的是皮袋子，多用来装酒。这里是说把他的尸体装在袋子里顺流漂走。这段故事未必真实。而伍子胥（被）投江的故事就来自这里。<br>\n<br>\n现存最早的认为伍子胥与端午有关的文献，就是我们刚才引用的《荆楚岁时记》的注了。该书在讲了屈原的故事后，又说：“《曹娥碑》云：‘五月五日，时迎伍君，逆涛而上，为水所淹。’斯又东吴之俗，事在子胥，不关屈平也”。这里的“伍君”就是伍子胥，为“迎伍君”而“逆涛而上”却不幸“为水所淹”的则是曹娥的父亲曹盱。然而，这条文献本身的问题很大。因为《曹娥碑》是一份著名的书法杰作，其摹本至今尚存，其中并没有“五日”这两个字——这种一笔一划都会讲究保持原状的书法摹本，其文献学意义上的可信度是很高的。<br>\n<br>\n此外，我们从理论上思考一下的话，碑文上说曹盱“逆涛而上”，这应该是在弄潮，而弄潮一般都选择在有壮观的大潮的农历每月月初、月中或月底，很少有选择初五这样没有大潮的时间来进行弄潮表演的。《荆楚岁时记》的注之所以说事情发生在五月五日，应该是承袭了《后汉书》上的说法，而《后汉书》这里的“五日”二字很可能只是作者或某位传抄者的笔误。如果我们追溯其文献来源以细细考究，这条材料基本上反而可以作为古人的伍子胥纪念日不在端午节的一条证据。此外，我们还可以看到，早期文献中介绍的纪念伍子胥的风俗主要是弄潮，与吃粽子、焚艾草、和雄黄酒等等我们熟悉的大部分端午风俗根本不搭界。端午是纪念伍子胥的说法，相比纪念屈原说还要缺乏解释力。<br>\n<br>\n此外流言中还有一个小问题，那就是吴都在今天的苏州，苏州旁边的江是长江，不是钱塘江。如果伍子胥的尸体真的被抛弃到了江中，那条江也应该是长江。钱塘江确实有过纪念伍子胥的风俗，但那只是因为钱塘江也属于吴地而已。而流言中所谓的到伍子胥被投钱塘江，则反映了流言编造者历史、地理常识的匮乏。<br>\n<h3></h3>\n<h3><strong>纪念曹娥说</strong></h3>\n刚才我们谈到了书法名作《孝女曹娥碑》。这段碑文最早记录了汉代“孝女”曹娥的故事。<br>\n<br>\n孝女曹娥者，上虞曹盱之女也。……以汉安二年五月，时迎伍君，逆涛而上，为水所淹，不得其尸。时娥年十四，号慕思盱，哀吟泽畔。旬有七日，遂自投江死。经五日，抱父尸出。<br>\n<br>\n曹娥的这个投江行为，不管是解释为殉父，还是解释为贸然打捞尸体，都显然是不值得提倡的。这里我们姑且不看这种愚孝思想，单看故事本身。前面分析过，弄潮的时间一般都是月初或月底。即使我们按照五月初一来计算，“旬有七日”是指十七天，那么曹娥投江的时间最早也是五月十七日，尸体浮出水面的时间则更是不早于五月二十二日，很明显没办法与重阳节所在的五月五日产生关系。这样一推敲，这一说法便更是不攻自破了。<br>\n<br>\n以上三种起源说均存在明显的漏洞，古代学者就已经普遍认识到其不可信了，而现代学术界对于它们的认识则更为统一，除了这位我个人没有查到其任职单位和主要学术经历的“非遗专家杨广宇教授”以外，我个人好像从没有听说过有哪位现当代的文史哲领域的专家仍在支持这些观点的。关于端午节的起源，除了这些显而易见有错误的观点以外，历史上还出现过一些具有一定学术价值的非主流观点，比如闻一多提出的端午起源于吴越图腾文化的观点。然而，到了今天，即使是这些观点，也都已经被废弃掉了。<br>\n<br>\n到了今天，伴随着科学的发展和教育的普及，人们已经逐渐不再相信什么“恶日”、辟邪什么的古老迷信了，更不会选择像雄黄酒这样有毒的东西来给自己辟邪。而在传媒文化发达的今天，人们想看到激烈的竞技体育赛事并不困难，龙舟比赛的新鲜感也有所下降。对于大部分人而言，端午节的节俗就只剩下吃粽子这一项了，纪念某一古人的说法也恰好因此获得了更广泛的市场。但是我们也需要清醒地认识到这些观点存在的巨大漏洞，不要受某些“专家”的欺骗。<br>\n<br>\n类似地，清明、寒食的起源与介子推毫无关系，而七夕烧烤节与织女、牛郎之间的关系也来自后人的牵强附会。这些古老的节日都是在魏晋南北朝时期被附会上这些有关名人的传说的。那一时期的人，脑洞真的很大。<br>\n<h2></h2>\n<h2><strong>端午节原本是一个以辟邪为主的节日</strong></h2>\n现存最早的关于端午节的记录产生于东汉时期。这些时代较早的文献无一不指出，端午节是一个以辟邪为主要内容的节日。《玉烛宝典》引东汉应邵的《风俗通义》说：“夏至、五月五日，五采辟兵，题‘野鬼游光’。俗说五采以厌五兵。游光厉鬼，知其名，令人不病疫瘟。”又如《后汉书·礼仪志中》记载：“五月五日，朱索五色印为门户饰，以难止恶气。”<br>\n<br>\n汉代以后，辟邪始终是端午节的主要内容。端午节在历史上存在的主要节俗，如吃粽子（用被认为有辟邪功效的植物包裹，并用同样被认为有辟邪功效的五彩绳缠绕的黍或米）、佩五彩绳、用被认为有辟邪功效的植物包裹食物、悬挂桃符、悬挂或焚烧艾蒿、张贴或穿戴带有老虎形状的饰物、饮雄黄酒、饮菖蒲酒、浴兰（用煮过兰草的水洗澡，注意这里的兰草和兰科的各种兰花没有关系，而是指的菊科泽兰属的佩兰等一些植物；唐代以前文献里出现的“兰”绝大部分都是指的一些泽兰属植物）等等，在古人眼中，均与辟邪直接相关。<br>\n<br>\n至于龙舟，中国自古以来也有以船送瘟神的习俗，类似的文献和民俗学证据也都很多，比如宋人范致明所撰《岳阳风土记》就记载：“濒江诸庙皆有船，四月中择日下水，击画鼓，集歌以棹之，至端午罢。其实竞渡也，而认为禳灾。民之有疾病者，多就水际设神盘以祀神，为酒肉以犒棹鼓者，或为草船泛之，谓之‘送瘟’。”除了龙舟送瘟，民间还有旱龙舟送瘟和纸船送瘟的风俗。毛泽东诗《送瘟诗·其二》末句“借问瘟君欲何往，纸船明烛照天烧”，正是这一风俗的体现。<br>\n<br>\n选择端午节进行辟邪，主要是因为古人认为“五月五日”是个不吉利的时间。这方面的证据也非常充分。如《史记·孟尝君列传第十五》记载孟尝君田文就是生在五月五日的，他刚出生时，他的父亲田婴曾要求田文的母亲不要养活这个孩子，理由是“五月子者，长与户齐，将不利其父母”，就是说五月五日生的孩子长到与门楣一样高的时候就会克死亲代。晋葛洪《西京杂记·卷二》也讲了一个这样的故事：“王凤以五月五日生，其父欲不举，曰：‘俗谚，举五日子，长及户，则自害，不则害其父母。’”“举”是抚养的意思。汉代有两个很有名的王凤，我不知道这段文本指的是哪一个，但是这些文献向我们表明，这种风俗是存在的。<br>\n<br>\n至于五月五日为何不详的问题，古人也是众说纷纭。因为端午节与夏至在时间上比较接近，在文献中也经常并提，一般都猜测端午节的不详也与夏至有关。文献中记录的最早的五月初五不详的传闻是战国末期的，而这恰恰也是阴阳、五行学说逐渐发展、成型的时期。所以很多学者认为，五月初五不详的观念，很可能与这些学说的理论难脱干系。<br>\n<br>\n《吕氏春秋·仲夏纪第五》称五月：“日长至，阴阳争，死生分。”这种描述看起来就不太吉利。《淮南子》卷三《天文训》称：“阴生于午，故五月为小刑，荠麦亭历枯，冬生草木必死。”《后汉书·礼仪志中》也称；“日夏至，阴气萌作，恐物不楙。”都是认为夏至以后，白昼变短，这是“阴气”的开始。而阴气在中国古代文化中常与病、邪相关。但也有一些早期文献对于五月的不详给出了恰好相反的依据。如《论衡·四讳篇第六十八》记载民间传说：“夫正月岁始，五月盛阳，子以生，精炽热烈，厌胜父母，父母不堪，将受其患。”这里又认为五月太过于“阳”，所以不祥。既然主观、迷信的说法，也难求一个孰是孰非的准确论断。但文献上持前一种说法的文献似乎更多。它更有可能是五月初五不祥的说法最初产生的原因。<br>\n<h2></h2>\n<h2><strong>端午节不该“庆祝”吗？</strong></h2>\n端午虽然原本是个以辟邪为主的节日，但这并不妨碍人们庆贺它。毕竟辟邪的另一面就是祈福，加以庆贺也属理所应当。古代端午节时热闹的龙舟表演，欢乐的美食宴会，都是庆贺的直接体现。<br>\n<br>\n古人庆祝端午节的文献记载非常多，我们这里仅举几例以说明问题。例如苏轼《端午游真如迟适远从子由在酒局》诗中称“今年匹马来，佳节日夜数。”诗中称“端午”为佳节。又如《水浒传》第十三回《急先锋东郭争功 青面兽北京斗武》：“梁中书与蔡夫人在后堂家宴，庆贺端阳。但见：‘盆栽绿艾，瓶插红榴。水晶帘卷虾须，锦绣屏开孔雀。菖蒲切玉，佳人笑捧紫霞杯；角黍堆银，美女高擎青玉案。食烹异品，果献时新。葵扇风中，奏一派声清韵美；荷衣香里，出百般舞态娇姿。’”这不显然是欢度佳节的景象吗？<br>\n<br>\n事实上，中外有许多传统节日都源于类似于辟邪、祈福一类的迷信风俗，但都并不妨碍人们庆贺这些节日。例如重阳节就来自古人认为阳九为灾数，期盼可以辟邪求福的心理，但这个节日在中国人眼中也同样是“佳节又重阳”。而春节、中秋节才是真正地来自于祭祀（祖先或神灵）的节日，然而它们却也是今天的中国人庆祝得最开心的传统节日。甚至于后世以祭扫为主题之一的寒食、清明节，它们的另一大主题反而是欢乐的郊游。<br>\n<br>\n今天我们翻看唐宋的诗词，能看到大量的讲述清明节、寒食节游玩之乐的诗词，甚至还能找到很多类似于“去年今日此门中，人面桃花相映红”、“侯门一入深如海，从此萧郎是路人”这样的艳遇故事。所谓端午只能安康不许快乐的说法，这不过是某些对中国文化缺乏基本了解的中国文化“专家”炒作出的噱头罢了。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440431/\">端午节不能“快乐”，只能“安康”吗？</a>清洁工，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-07-09", "title": "胡说八道的“八道”来自佛语", "descrip": "八道，即八正道，一称八圣道；为佛教三十七道品中的一类。它主要论述通向涅磐的八种正确方法和途径。而听不懂佛法，又看不懂佛文的人，把胡人讲解佛经说成是“胡说八道”。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>八道，即八正道，一称八圣道；为佛教三十七道品中的一类。它主要论述通向涅磐的八种正确方法和途径。而听不懂佛法，又看不懂佛文的人，把胡人讲解佛经说成是“胡说八道”。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>说\"八道\"来自“八正道”的说法完全是胡说八道,八道来源于“白道”，意指瞎说，而“八道”则是读音转变的结果。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t“胡说八道”的“八道”，在文献中一般写作“白道”，这里“白”是无凭无据的意思。如《金瓶梅词话》第二十六回《来旺递解徐州 蕙莲含羞自缢》：“你安分守己，休再吃了酒，口里六说白道！”又如第二十七回《李瓶儿私语翡翠轩 潘金莲醉闹葡萄架》：“西门庆瞅了他一眼，说道：‘你这小淫妇儿，单管只胡说白道的。’”这种用例在文献里非常多。类似地还有“白譔”、“白话”等等说法，也都是指瞎说。<br>\n<br>\n如《红楼梦》第五十二回《俏平儿情掩虾须镯 勇晴雯病补雀金裘》：“宝钗笑道：‘偏这个颦儿惯说这些白话，把你就伶俐的。’”又如第五十七回《慧紫鹃情辞试忙玉 慈姨妈爱语慰痴颦》：“宝玉笑道：‘你又说白话。苏州虽是原籍，因没了姑父姑母，无人照看，才就了来的。明年回去找谁？可见是扯谎。’”都是很常见的例子。<br>\n<br>\n而“八道”则是读音转变的结果，跟数字没有任何关系。类似地，“丑八怪”也没有八种怪。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/582649/\">词语“胡说八道”的“八道”应当如何理解？</a>清洁工，果壳网问答<br>\n\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2014-12-29", "title": "1955年的“914班机”失踪后重现于1990年", "descrip": "1990年9月9日，人们突然发现一架早已淘汰了的“道格拉斯型”客机飞临机场，这是35年前那架失踪的飞机，机上载有50人当时被认定全部遇难。 ", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>1990年9月9日，人们突然发现一架早已淘汰了的“道格拉斯型”客机飞临机场，这是35年前那架失踪的飞机，机上载有50人当时被认定全部遇难。 <br>\n <br>\n在南美洲委内瑞拉的卡拉加机场控制塔上。人们突然发现一架早已淘汰了的“道格拉斯型”客机飞临机场，而机场上的雷达根本找不到这架飞机的存在。 这架飞机降临机场时，立即被警卫人员包围，驾驶员和乘客们走下飞机后，立即问：“我们有什么不正常？这里是什么地方？”机场人员说：“这里是委内瑞拉，你们从何方来？”飞行员听后惊叫道：“天哪！我们是泛美航空公司914号班机，由纽约飞往佛罗里达的，怎么会飞到你们这里？误差两千多公里呀！”接着他马上拿出飞行日记给机场人员看：该机是1955年7月2日起飞的，时隔35年！机场人员吃惊地说：“这不可能！你们在编故事吧！”后经电传查证，914号班机确实在1955年7月2日从纽约起飞，飞往佛罗里达，突然途中失踪，一直找不到。当时认为该飞机掉入了大海里，机上的五十多名乘客全部赔偿了死亡保险金。这些人回到美国的家里，令他们家里人大吃一惊。孩子们和亲人都老了，而他们仍和当年一样年轻。美国警方和科学家们专门检查了这些人的身份证和身体，确认这不是闹剧，而是确凿的事实。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>英文媒体、书籍、网页中对这一事件的记载几乎为零。1955年根本没有失踪的泛美914班机。“914号班机事件”是个在中文世界里流传的科幻故事，而不是真实案例。在马航307航班失联后，这个谣言之所以能突然复活，或许是因为它寄托了人们对于马航的一种期待，期待失联的航班无论经过多久，都能再度回到亲人们眼前。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>泛美航空1950年代只有海外业务</strong></h2>\n事件中提到的泛美航空公司全称泛美世界航空公司[1]，成立于20世纪30年代，是美国曾经最主要的航空公司之一，垄断了超过一半的美国至其他国家的航班，在世界各国都有很高的知名度，甚至一度成为美国航空公司的代名词。但是在50年代至70年代，泛美航空公司只经营海外业务，并没有经营美国政府管制之下的国内航空业务，美国国内航线由联合航空公司、西北航空公司、大陆航空公司等运营。直到1979年美国解除空运管制法案，泛美航空公司申请国内航线的申请才得到批准。 <br>\n <br>\n所以在1955年，泛美航空公司不可能拥有纽约到佛罗里达的国内航班。 <br>\n <br>\n泛美航空公司后来由于经营不善、激烈的市场竞争以及受八十年代末的“洛克比空难”影响，在1991年宣布破产，从此曾经辉煌的泛美航空消失，这也是为什么一直没有人出来对“914号班机事件”进行澄清的原因，这个事件成了“死无对证”了。 <br>\n <br>\n <br>\n<h2><strong>空难资料中无“914航班”相似案例</strong></h2>\n翻阅1955年和1990年相关的历史资料，也找不到文中提到两次事件的踪迹。瑞士日内瓦的世界空难记录办公室的网站中收录了最近几十年世界各地的大小空难，甚至很多没有人员伤亡的小事故也都记录在案。这份资料[2]显示1955年7月2日当天，全世界并没有发生任何空难。在整个7月发生过3次严重空难： <br>\n <br>\n<ol><li>1955年7月27日，保加利亚，一架搭载有58名乘客的以色列客机误入保加利亚领空，结果被军方导弹击落，机上人员全部遇难。</li><li>1955年7月17日，美国芝加哥，布兰尼夫国际航空公司一架载有43人的客机发生事故，22人遇难。</li><li>1955年7月14日，墨西哥瓦哈卡州，墨西哥国内一家航空公司的客机失事，机上22人全部遇难。</li></ol>\n <br>\n这三起事故也完全与“914号班机事件”对不上号。 <br>\n <br>\n另外查阅泛美航空公司的空难记录[3]发现，在整个1950年代，“道格拉斯型”客机也只发生过一次严重事故，是在1952年4月11日，一架从波多黎各飞往纽约的客机在波多黎各海坠毁，没有发现其他与文中1955年飞机失踪事件类似的事件。 <br>\n <br>\n在事件的另一端，1990年9月、10月前后，在美国主要报纸之一的华盛顿邮报上也同样没有关于这一本应震惊世界的事件的任何信息。 <br>\n <br>\n <br>\n<h4><strong>参考资料：</strong><strong> </strong></h4>\n[1] Wikipedia<a href=\"http://en.wikipedia.org/wiki/Pan_American_World_Airways\">泛美航空公司</a><br>\n[2] <a href=\"http://www.baaa-acro.com/archives/1955-JUL-DEC.htm\">1955年下半年世界空难记录</a><br>\n[3] <a href=\"http://www.baaa-acro.com/Compagnies%20P/Pan%20Am.htm\">泛美航空公司空难记录</a><br>\n[4]<a href=\"http://www.guokr.com/article/3032/\">“914班机”真的穿越了35年？</a>Albert_JIAO，果壳网谣言粉碎机\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-04-16", "title": "凤梨最早起源于中国的三国时期", "descrip": "凤梨酥相传最早起源于三国时期，在台湾也有超过百年的历史，为名副其实的台湾伴手礼。凤梨酥的内陷并不是单纯的菠萝，为了口感需要和不黏牙，通常会添加冬瓜，这样的口味已被大多数人习惯，而内陷没有添加冬瓜的则被称为土凤梨酥。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>凤梨酥相传最早起源于三国时期，在台湾也有超过百年的历史，为名副其实的台湾伴手礼。凤梨酥的内陷并不是单纯的菠萝，为了口感需要和不黏牙，通常会添加冬瓜，这样的口味已被大多数人习惯，而内陷没有添加冬瓜的则被称为土凤梨酥。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>菠萝实际原产于热带美洲，最初由哥伦布带回欧洲，第一次被欧洲人所识。菠萝传入中国时间大约在1600年前后，传入路径可能通过东南亚向北传入，也可能是由葡萄牙人直接从澳门等殖民地带入中国并种植，不会早于明代后期。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t总体来说，这次事件又是个“武则天吃玉米”的故事。<br>\n<br>\n菠萝（ <i>Ananas comosus</i>，就是凤梨）实际原产于热带美洲，原生地区大约在巴西-巴拉圭一带地区，生境为接近雨林和草原的过渡地带。菠萝的发现和流传其实和玉米、番茄、番薯等一样，都是地理大发现的产物。据记载最初由哥伦布带回欧洲，第一次被欧洲人所识。然后随着西班牙和葡萄牙殖民者扩散至其位于加勒比海以及南亚的殖民地。<br>\n<br>\n菠萝传入中国时间大约在1600年前后，传入路径可能通过东南亚向北传入，也可能是由葡萄牙人直接从澳门等殖民地带入中国并种植。有人依照《本草纲目》记载推断菠萝在1560年前后传入中国，但通常认为《本草纲目》中记载的可能只是我国沿海所产的露兜科的露兜。在1664年后我国才有了对菠萝较为准确的记录。因此不管怎么说，菠萝输入我国的时间不会早于明代后期。<br>\n<br>\n此外值得提出的是，热带美洲尤其是南美不单是菠萝的起源地，也是几乎所有凤梨科植物的起源中心。目前所能见到的所有的凤梨科植物都原产热带美洲。<br>\n<br>\n <br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/586830/\">凤梨是啥时候进入中国的？最早起源于三国时期吗？</a>fengfeixue0219，果壳网问答<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-08-27", "title": "仙人掌可以吸收辐射", "descrip": "仙人掌能在缺水、高温、阳光强烈等苛刻条件下的沙漠生存，可见生命力之顽强。我们知道，太阳光里是包括很多紫外线的——也就是说，仙人掌有很强的抗辐射能力。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>仙人掌能在缺水、高温、阳光强烈等苛刻条件下的沙漠生存，可见生命力之顽强。我们知道，太阳光里是包括很多紫外线的——也就是说，仙人掌有很强的抗辐射能力。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>现有研究表明，电脑等家用电器周围的电磁场强度远远小于安全准则的限值，没有必要担心，也没有必要防电脑的辐射。另外，电脑会向各个方向发射电磁辐射，说仙人掌可以比别的东西更好地屏蔽或者吸附这些辐射并无依据。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>仙人掌不是阻挡辐射的盾牌</strong></h2>\n 这则谣言可能起源于对仙人掌特性的演绎：生命力顽强、足以应付沙漠的严苛环境……仙人掌在能缺水、高温、阳光强烈的条件下仍然可以生存。我们知道，太阳光里是包括很多紫外线的——也就是说，仙人掌有很强的抗紫外线辐射的能力。 <br>\n <br>\n一台电脑摆在那里，向各个方向发射的电磁辐射或者电磁波的强弱主要是由电脑本身决定的，说仙人掌可以比别的东西更好地屏蔽或者吸附这些辐射并无依据。 <br>\n <br>\n<h2><strong>家用电器的辐射并无危害</strong></h2>\n <br>\n现有研究表明，家用电器周围的电磁场强度远远小于安全准则的限值。手机的射频电磁场强度比日常居住环境中的其他电器都要高，但即使也并未显示出有害健康的效应。详情请参考流言百科<a href=\"http://www.liuyanbaike.com/article/192/\">《[假]家用电器对人体健康危害大》</a>条目。<br>\n<h4></h4>\n<h4></h4>\n<h4></h4>\n<h4><strong>参考资料：</strong></h4>\n[1] <a href=\"http://www.guokr.com/article/6606/\">洗脸+仙人掌，防电脑辐射？</a>Albert_JIAO，果壳网谣言粉碎机\n\t</div>\n</div>"},
{"category": "神秘现象", "date": "2014-04-14", "title": "水能对语言做出反应从而改变内部分子结构", "descrip": "同样的一杯水，分为两份，赞美其中的一份，咒骂另外一份，之后在显微镜下观察水分子的形状，发现前面的特别规整漂亮，后面的杂乱无章。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>同样的一杯水，分为两份，赞美其中的一份，咒骂另外一份，之后在显微镜下观察水分子的形状，发现前面的特别规整漂亮，后面的杂乱无章。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>水当然不可能对人类情绪进行感知和反应。“水知道答案”这项研究并不符合相关的技术流程，其结论自然也不足为信。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t 其实，水什么答案也不知道。<br>\n<br>\n那么，到底是什么原因导致了雪花形状的区别呢？Kenneth Lebbrecht发现，温度和湿度是决定雪花形状的最重要的两个因素。如果结晶温度在-5℃到-10℃之间，晶体更容易形成柱状或是针状的结构。而在-15℃左右的情况下，水气倾向于结成片状的雪花。至于雪花的复杂程度，则和湿度有关。湿度越小，雪花的形状就越简单。根据这些发现，Kenneth Lebbrecht甚至可以在实验室中通过人为设定的条件来设计不同形状的雪花。<br>\n<br>\n有些人认为，“即使这是一个谎言，也是温情的”，“至少这本书教会了我们爱和感激”。不知道这些人是否同样认为语文课本中那些编造的虚假的事实也可以起到教育学生的效果。不过可惜这种看法的前提就站不住脚，江本胜宣传自己的“研究结果”有着明确的商业目的。他的公司正在出售一种“高能水”，这种水号称有着最完美的晶体结构，还可以延缓衰老，治愈疾病。这样的水自然价格不菲，一瓶227克（8盎司）的“高能水”的价格是35美元。为了让自己得利，通过谎言造成消费者的经济损失，这是一种怎样的“爱”。不过谣言粉碎机调查员十分肯定，爱与感激是那么的美好，所以传播它们并不需要建立在虚假的事实之上。我们还相信，求实和理性同样是人类最美好的感情，通过谎言虚幻出的美只要轻轻一扎就会烟消云散。<br>\n<br>\n参考资料：<br>\n[1] <a href=\"http://www.guokr.com/article/60265/\">水什么答案也不知道</a>，拟南芥，果壳网谣言粉碎机\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-06-12", "title": "出生月份会决定你生什么病", "descrip": "“哥伦比亚大学的研究发现，出生月份决定了你是否容易生病”，“7月份和10月份出生的孩子得哮喘的几率最大；3月份出生的人心脏最容易出问题；而11月份出生的人容易得支气管炎”。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>“哥伦比亚大学的研究发现，出生月份决定了你是否容易生病”，“7月份和10月份出生的孩子得哮喘的几率最大；3月份出生的人心脏最容易出问题；而11月份出生的人容易得支气管炎”。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这项研究虽然在出生月份和疾病发生率之间得出了统计学上的相关性，但却不能证明出生时间“决定”了疾病发生的差异。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>研究者做了什么？</strong></h2>\n这是一项数据分析的研究。研究者们所做的事情并不是选取出某些受试者进行跟踪随访，而是直接利用了医院现有的数据系统。<br>\n<br>\n研究中所用到的数据全部来自哥伦比亚大学医学中心（Columbia University Medical Center），在这里，就诊患者的疾病信息会按统一的编码格式记录在数据库中。研究者们选取了1900 至2000年出生且在该医院就诊的患者信息（样本量达到了174万9400人），并通过他们的医疗记录分析出生月份与疾病发生之间的关联。这些人在1985~2013年间在哥伦比亚医学中心接受过治疗，他们的平均年龄是38岁。分析发现，在不同的年份和性别之间，各月份出生人数的分布保持稳定。<br>\n<br>\n在此之前，也有一些研究分析了特定疾病（例如哮喘）与出生月份的关系，而这项研究并不满足于此。这次的研究者们采取了“广撒网”的策略，他们共分析了1688种疾病，希望找出其中和出生月份有关的部分。<br>\n<br>\n结果，他们在浩如烟海的数据中发现了55种疾病与出生月份存在统计学显著的相关性。这些疾病中既有哮喘之类的呼吸道疾病，也有高血压之类的心血管疾病，以及前列腺肿瘤、虫咬（Nonvenomous insect bite）之类更加杂七杂八的情况。在这55种“相关”的情况中，有16种是在既往发表研究中没有被提到过的。<br>\n<h2></h2>\n<h2><strong>研究能说明什么？</strong></h2>\n一百多万的庞大样本量可能会带来可信的感觉，不过值得注意的是，这项研究所能提供的仅仅是统计学分析上的现象而已。对于这些疾病和出生月份的联系，研究者并没有给出明确的原因解释，单凭这些数据也不能直接证明出生在某些月份就一定会增加患某些疾病的风险。<br>\n<br>\n这项研究直接利用了既往的医疗记录数据，这样做对统计分析而言十分方便，但它也有明显的缺点，就是难以分析和控制众多潜在的影响因素。很多疾病的发生机制相当复杂，从遗传因素到个人生活习惯以及环境都在其中发挥着作用，而医院的医疗数据库并没有对这些因素的完整记录，我们也很难直接从医疗数据中分析出生月份和疾病到底是通过哪些因素联系起来的。即使出生月份真的关系到发病率，这样的相关性也只能算是一种初步的提示。这种信息或许可以提示流行病学研究者，启发他们发现影响疾病的新的风险因素，但是它对日常生活并没有直接的指导意义。而且，这些相关性是否真实存在，通过一项单一的研究也还无法确定。<br>\n<br>\n除此之外，在这种“广撒网”、分析大量指标的研究中，也不能忘了对多重比较的问题留个心眼。好在这一次研究者没有忽略这个问题，他们也对显著性检验的标准进行了校正。<br>\n<br>\n由于季节的更迭，在不同月份之间，确实有一些可能影响健康的因素会出现周期性的变化，例如空气中的花粉（潜在过敏原）浓度，以及光照强度（可影响维生素D水平）等等。此前也有研究发现了季节与人体一些特质的相关性（注：这些研究是在北半球进行的，南半球季节对应的时间要反过来），但对于出生月份和疾病之间的关系，我们目前所获得的信息还比较有限。而且，研究者也特别指出，与膳食和锻炼等因素相比，出生月份造成的疾病风险差异并不大，不值得过度担心[2]<br>\n<br>\n总之，这项研究或许为流行病学研究者带来了一些新鲜的提示，但我们并不需要因为自己生在了“看起来不太好”的月份而感到忧虑。毕竟，我们现在还有很多机会来改善自己的健康，坚持良好的生活习惯才是更重要的事情。<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n<ol><li><a href=\"http://jamia.oxfordjournals.org/content/jaminfo/early/2015/06/01/jamia.ocv046.full.pdf\">Birth Month Affects Lifetime Disease Risk: A Phenome-Wide Method</a></li><li><a href=\"http://newsroom.cumc.columbia.edu/blog/2015/06/08/data-scientists-find-connections-between-birth-month-and-health/%E3%80%91\">http://newsroom.cumc.columbia.edu/blog/2015/06/08/data-scientists-find-connections-between-birth-month-and-health/</a></li><li><a href=\"http://www.nhs.uk/news/2015/06June/Pages/Does-your-birthday-affect-your-disease-risk.aspx\">NHS：Does your birthday affect your disease risk?</a></li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440402/\">出生月份会影响你生什么病吗？</a>芸香，果壳网科学人主题站<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-09-06", "title": "被狗咬后可采用10天观测法来排除狂犬病", "descrip": "只有狂犬病发作的狗咬人才会传播狂犬病，因此观察咬人的狗如果10天后仍存活，则可排除人感染狂犬病的可能。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>只有狂犬病发作的狗咬人才会传播狂犬病，因此观察咬人的狗如果10天后仍存活，则可排除人感染狂犬病的可能。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>流言中的方法是可靠的，但是在中国目前仍不被推荐使用。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>10天</strong><strong>观测法可行可靠</strong></h2>\n准确地说，应该是被唾液中带狂犬病病毒的狗咬了，才需要去接种狂犬病疫苗。<br>\n<br>\n唾液中带狂犬病病毒，说明狗的狂犬病已经发作。这种发病的狗多数会表现出明显的狂犬病症状（性情改变、乱咬人、毛发脏乱等），并非难以辨认。当然也不排除极少数狗咬人时表现正常，但其实已经发病。由于人类疾患狂犬病后死亡率为100%，所以我国要求：无论咬人的狗表现如何，人都应该接种狂犬病疫苗。<br>\n<br>\n通常情况下，狂犬病疫苗需要在28天内安排接种5剂，其金钱成本和时间成本都比较高。所以，世界卫生组织推荐一种10天观察法——咬人的狗观察10天如果没有死亡，则可以认为咬人时狗的唾液中不含病毒，被咬者可以终止继续接种狂犬病疫苗。这个观察法有两个好处：<br>\n<br>\n<ol><li>可以少接种2剂疫苗，省钱省时；</li><li>狗的唾液中没有狂犬病病毒，所以被咬者可以放下沉重的精神负担。</li></ol>\n<br>\n<h2></h2>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n<a href=\"http://www.guokr.com/question/96220/\">狂犬疫苗要怎么打？进口的一定比国产的好吗？</a>果壳网问答<br>\n\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2015-05-27", "title": "韩国一所大学的石像上开出百余朵“神花”", "descrip": "据《韩国日报》，韩国中源大学最近迎来了建校5周年纪念。而校园里的18罗汉像石像上，更被人发现开了100多朵优昙婆罗花（见下图）。报道称，相传这种花每隔3000年才开一次，是“神花”，被看做吉祥的征兆，“可能有什么好事要发生吧”...", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>据《韩国日报》，韩国中源大学最近迎来了建校5周年纪念。而校园里的18罗汉像石像上，更被人发现开了100多朵优昙婆罗花（见下图）。报道称，相传这种花每隔3000年才开一次，是“神花”，被看做吉祥的征兆，“可能有什么好事要发生吧”...<br>\n<br>\n<img src=\"https://1-im.guokr.com/-F-BJ8hKeo9D-EHS2VCgnCo13yfshEL8yDG951ZZE_8cAgAAwAIAAEpQ.jpg?imageView2/1/w/480/h/625\" style=\"max-width: 480px\" data-orig-width=\"540\" data-orig-height=\"704\" data-hashkey=\"-F-BJ8hKeo9D-EHS2VCgnCo13yfshEL8yDG951ZZE_8cAgAAwAIAAEpQ\"><br>\n<br>\n<br>\n<a href=\"http://weibo.com/1974576991/BsAFKwcqv\">http://weibo.com/1974576991/BsAFKwcqv</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>图中并非什么“神花”，而是草蛉卵。有时会团成一团，形似花朵。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t图中是草蛉卵。<br>\n<br>\n<br>\n<img src=\"https://3-im.guokr.com/K_O5WYOCiGgKDr19Vt5IbbVgthQb1c2XeM7sM9oeaK7CAQAALAEAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"450\" data-orig-height=\"300\" data-hashkey=\"K_O5WYOCiGgKDr19Vt5IbbVgthQb1c2XeM7sM9oeaK7CAQAALAEAAEpQ\"><br>\n<br>\n<br>\n草蛉的卵，極少數會聚成一團，絲線綑綁呈一條線，垂掛在樹幹或人工建物，型態像花朵。<br>\n<br>\n佛教所说的优昙钵罗花，梵文做उदुम्बर (udumbara)，指的是桑科，榕属的聚果榕（<i>Ficus racemosa</i>）。榕属植物是隐头花序，所以才有所谓“三千年一现”的说法。无花果的名字也是来源于此。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/581086/\">优昙婆罗花是什么？是神花吗？</a>fengfeixue0219，果壳网问答<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-04-16", "title": "根据宠物猫狗的体型，要打不同剂量的疫苗", "descrip": "如果你爱你的宠物，就要记得给它们打疫苗！给宠物猫狗打疫苗需要非常谨慎，任何超过剂量的疫苗都会对宠物造成严重的伤害！所以根据您家里的宠物体型，打疫苗的时候一定要选择合适的剂量！", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>如果你爱你的宠物，就要记得给它们打疫苗！给宠物猫狗打疫苗需要非常谨慎，任何超过剂量的疫苗都会对宠物造成严重的伤害！所以根据您家里的宠物体型，打疫苗的时候一定要选择合适的剂量！</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>无论宠物体型，免疫还是需要注射整个剂量以保证疫苗的保护性，但是对于体重小和玩具型品种的狗狗需要给予更多的关注。不能因为绝育增加了点点疫苗不良反应的风险就不做绝育，尽可能每次只进行一种疫苗的免疫。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>疫苗的保护性</strong></h2>\n首先要肯定的是：疫苗确实不是一个剂量就能产生完全相同的保护性。就算是体型类似的物种，比如说即使在牛与牛之间或者猫与猫之间相同剂量的疫苗所引起的保护力都会有所不同。所以更不要说因为人类的选育而有着世界上最为巨大的个体差异（体重，体型，毛色，样子，甚至是性格）的狗狗了。那问题来了，疫苗的保护性到底应该通过什么来判定？<br>\n<br>\n通常一个合格的疫苗在上市之前要经过无数的测试以保证它能在绝大部分使用对象身上能产生保护性。特别是在欧盟和美国这种对药物制剂要求极其严格的地方，上市前的严格测试更是苛刻。但除了疫苗的保护性，我们当然还需要关心的还有疫苗的安全性。安全性更多的指的是免疫过后是否出现疫苗不良反应。这些反应包括：<br>\n<br>\n<ul><li>面部或者眼眶浮肿</li><li>出现疱疹或麻疹</li><li>全身瘙痒</li><li>呕吐</li><li>疫苗注射处的肿胀，发炎或者酸痛</li><li>发烧和状态低迷</li><li>甚至是死亡</li></ul>\n<br>\n超剂量测试也是这个安全测试的中的一个部分。所以通过疫苗公司和政府的要求，虽然无法保证绝对安全但至少要求绝大部分的宠物在接受超剂量的疫苗时也是安全的。所以现在统一的看法是保证宠物能够获得免疫保护的情况下，超出一些也是可以接受的。<br>\n<br>\n但既然说了安全性不是绝对，疫苗不良反应就是总会出现的。一份调查统计，通过调查2002-2003年来自美国Banfiled的360家连锁宠物医院150万只宠物狗的就诊记录显示，这个疫苗不良反应的发生率高达3.8%。而可能因为疫苗而出现的死亡数量为3例，换作比例的话是2.4例每100万只疫苗免疫的狗狗。<br>\n<br>\n所以最后的结论是：<strong>疫苗要使用全部剂量！</strong>因为在高死亡率的传染病面前，疫苗不良反应的几率和风险相对低太多了。只是我们应该更多的在免疫后注意观察宠物，特别是那些容易出现疫苗不良反应的家伙。<br>\n<br>\n<h2><strong>不同体重宠物的疫苗影响</strong></h2>\n疫苗的使用是以保证所有体重的宠物都能产生免疫反应为首要目标。所以在大型动物身上合适的剂量在小型动物身上基本是过多的，显然的一个例子就是圣伯纳和吉娃娃都接受一个剂量的疫苗。狗狗的品种太多，体重差异太大，而疫苗所引起的免疫反应和体重不像一般的药物是成直线关系，所以没有办法给不同体重的狗狗做一个范围性质。所以就算面对超量的疫苗，安全测试的结果就很重要了。宠物是否在免疫后出现上一集中我们谈到了疫苗不反应。那么肯定很多主人也都会问，那到底是很么引起了这些表现呢？其实现在已知的来自疫苗的因素包括：<br>\n<br>\n<ul><li>疫苗抗原</li><li>疫苗佐剂</li><li>疫苗保护剂</li><li>疫苗稳定剂</li><li>疫苗生产过程中组织培养的残留</li></ul>\n<br>\n鉴于在短期内这些因素貌似不会发生太大改变的情况下，我们是不是应该更关注到底哪些狗狗更容易出现疫苗相关不良表反应。同时也还要知道疫苗不良反应出现后有哪些方法可以缓解症状。还是之前那份调查统计，通过调查2002-2003年来自美国Banfiled的360家连锁宠物医院150万只宠物狗的就诊记录我们的科学家分析出了以下这些和疫苗不良反应想关联的因素：<br>\n<br>\n<br>\n1. 体重<br>\n小于5公斤的狗狗的疫苗不良反应发生率为0.45%，而超过45公斤的狗狗疫苗不良反应发生率为0.1%。10公斤以下狗狗的疫苗反应率是超过10公斤以上狗狗的两倍多。<br>\n<br>\n<br>\n2. 品种<br>\n小型犬不幸趟抢，当然这也和他们体重有关系。按疫苗不良反应发生率高低排序，最高的是腊肠犬，其后依次是八哥，波士顿梗，小鹿犬，吉娃娃，玛尔济斯犬，迷你型雪纳瑞，杰克罗素梗，玩具贵宾，约克夏梗，拳师犬，博美犬，北京犬，狮子犬，还有英国斗牛犬等。。。这些品种的疫苗反应发生率从1.21%到0.42%不等，相对大型犬，比如德国牧羊犬的0.13%，还是高出了很多很多。<br>\n<br>\n3.是否绝育<br>\n在统计中性别和狗狗是否出现疫苗不良反应的联系不显著，但是是绝育后的狗狗出现疫苗不良反应的却有所增多（从0.3%增加到4%）。这些可能和性激素和疫苗反应的出现有关系。<br>\n<br>\n4.一次性免疫的疫苗数量<br>\n如果一次就诊时进行多种疫苗免疫（不是指联苗），比如狂犬加联苗或者多种单苗，狗狗出现疫苗不良反应的几率会增加。这可能和疫苗中佐剂、保护剂，稳定剂还有生产过程中组织培养的残留有关系。越多的单苗狗狗一次性接受这些成分就会相对越多。<br>\n<br>\n<h2><strong>出现疫苗不良反应后的一些缓解方法</strong></h2>\n1. 常见的：抗组胺药物和糖皮质激素的联合使用；抗组胺药物或糖皮质激素的单独使用。<br>\n2. 在较重情况下的：输液，输氧，利尿剂，非固醇类的抗炎药，还有肾上腺激素。<br>\n<br>\n<h2><strong>总结</strong></h2>\n免疫还是需要注射整个剂量以保证疫苗的保护性，但是对于体重小和玩具型品种的狗狗需要给予更多的关注。不因为绝育增加了点点疫苗不良反应的风险就不做绝育。尽可能每次只进行一种疫苗的免疫。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n[1]<a href=\"http://www.guokr.com/question/584383/\">为什么不管多重的狗狗疫苗都是一样的计量？</a>萌爪医生_北美宠物网，果壳网问答<br>\n[2] <a href=\"http://wecarepet.com/blog/article/453\">北美宠物网</a><br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "传说轶事", "date": "2016-01-02", "title": "北京话中很多词来自希伯来语", "descrip": "北京话中很多词来自希伯来语，详情 ", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>北京话中很多词来自希伯来语，详情 <a href=\"http://www.vjianke.com/XNTLN.clip\">http://www.vjianke.com/XNTLN.clip</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>两种完全无关的语言中有个别单词偶然地相似，这在语言中是非常正常的现象。现代语言学意义上的“北京话”是清代以后才产生的。网上流传的帖子里所谓的“北京话”词汇，则一般产生于元明时期，这时距离羯胡族从历史记载中消失已经经过了上千年的时间。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t事实上，这项“研究”似乎并不来自于已发表的任何论文。这项研究的成果，无论是在CNKI，读秀还是Google Scholar 中，均无法搜到。所以，我们也只能根据网上流传的这个帖子来对其进行判断。<br>\n<br>\n<h1><strong>“大河北地区”与羯胡人的起源</strong></h1>\n<br>\n事实上，“大河北地区”并不是语言学或史学的一个专有名词。根据其描述，即包括淮河以北多省直至重庆等地，我们判断这可能接近于语言学上的北方方言区。但是事实上，北方方言区的范围与该描述仍然相差很多。<br>\n<br>\n<img src=\"https://2-im.guokr.com/6_6S6JmbP5BLRkSMbtuqXY4rXzO6AjTdLYePpgF9hIwBDAAA9AgAAEpQ.jpg?imageView2/1/w/480/h/358\" style=\"max-width: 480px\" data-orig-width=\"3073\" data-orig-height=\"2292\" data-hashkey=\"6_6S6JmbP5BLRkSMbtuqXY4rXzO6AjTdLYePpgF9hIwBDAAA9AgAAEpQ\"><br>\n图中绿色的部分大致是“北方方言区”。它包括了地理上属于南方的渝、川、滇、黔等省的许多地区。<br>\n<br>\n羯胡是南北朝时期北方重要的少数民族，“十六国”中的强国后赵就是一个由羯胡族统治的政权。关于羯胡族的起源，学术界目前尚未统一定论，传统上很多学者倾向于这个民族是由匈奴人分化出来的，但近代以来也有学者认为它与西域、羌，甚至中亚的某些民族有关。但这些被认为与羯族起源有关的民族基本都一直盘踞在今天的中国西北部附近地区，而与使用希伯来语的古犹太人盘踞的，以今巴勒斯坦、以色列地区为核心的“迦南”（Canaan）地区相去上万里之遥。如果要表明羯族和古犹太族这两个地理分布上距离这么远，文献记载中又没有什么联系的民族有什么同源关系，大概需要很多很多的证据。羯族虽然在中原大地上盛极一时，但在后赵灭亡后受到了民族屠杀，此后便在历史中湮没无闻，找不到关于这个民族的可信记录了。<br>\n<br>\n现代语言学意义上的“北京话”是清代以后才产生的。网上流传的帖子里所谓的“北京话”词汇，则一般产生于元明时期，这时距离羯胡族从历史记载中消失已经经过了上千年的时间。事实上，如果一个词流传了几千年，却从来未见于任何文献记载，后来有一天突然像雨后的蘑菇一样大量地出现在语料中，这无疑是很奇怪的现象，如果不给出合理的解释，是不足采信的。<br>\n<br>\n<h1><strong>帖子涉及的部分词的起源</strong></h1>\n<br>\n两种完全无关的语言中有个别单词偶然地相似，这在语言中是非常正常的现象。这是因为人类语言中最常用的元音和辅音经常是比较相似的，而二者经过排列组合，形成了数量巨大的单词，这其中难免会有一些单词与其它语言表示类似意义的单词读音有所相似。专业的语言学学者的语言学的同源词或语言接触研究也不会单纯依据发音的偶然相似就断定两种语言的某个单词之间存在同源关系。具体到这篇文章，它所涉及的单词，有的目前我们还不太清楚其确切起源，有的起源尚存争议，但一般学术界不会仅仅靠偶然地几个单词就轻易认为大约产生于十七至十八世纪的北京话的词汇与大约消亡于公元一二世纪的希伯来语词汇之间存在怎样的同源关系。下面，我们对这组词中来源相对确定，争议比较小的几个词的词源问题，进行一下介绍。<br>\n<br>\n“俺”。这个词在汉语中出现大概是宋、金时期的事情。一般认为，这个词是“我”的历史音变的产物，这在学术界基本没有争议。近年来确实有学者认为这个音变的发生与外语的影响有关，但这些学者主张的这个影响源是在当时强烈影响着汉语的蒙古语，而不是当时已经灭绝了一千年的羯族的语言。<br>\n<br>\n“屯”。“屯”可能与“村”是同源的。“村”最初的字形就是“邨”，这体现了二者在古音上的密切联系。<br>\n<br>\n“丫头”。关于这个词的来源的说法争议比较大。传统的说法是这是说古代幼女的发式是一个丫髻的样子，所以以“丫”代指女孩子。现在影响比较大的说法是“丫”是生殖器（有人说是女性的，有人说是男性的）的意思，而以生殖器指幼儿是许多民族的一个共有的语言现象。<br>\n<br>\n“烧麦”。“烧麦”在中国的最早的记录是元代的，这个时候距离羯族消亡更为遥远。早期文献中“烧麦”大多数写作“烧卖”，其确切来源尚难以确定，有可能只是说它是一种经过烧制的外卖食品。似乎没有证据显示烧麦这种食品或这个单词来自于海外。<br>\n<br>\n“别介”。将“这”或以“这”开头的一些词语读为“介”，这并不是一个北方方言区特有的音变现象。这个现象很多方言中都存在着。事实上，一些方言学的音理研究认为它的最初来源有可能并不是北方方言。这里会涉及到汉语历史音变现象中的腭化问题，很可能同时也与合音现象有关。总之，这个词是汉语自身音变的产物，与其它语言并无关系。<br>\n<br>\n“甭”。一般认为，“甭”是“不用”的合音。这是高频口语词的两个音节连读合并的一个例子。<br>\n<br>\n“胡同”。关于这个词的来源有争议，其中目前最流行的一种看法认为它来自于蒙古语“gudum”（意为“水井”），此外也有人认为它最早叫“火{山厨}”，源于南宋“火巷”(防火的小隔弄)。具体哪个说法是这个词的真正的词源，我们还并不清楚，但是作为一个元代才出现的词汇，如果没有证据，一般不会考虑它和某个到当时已经销声匿迹了上千年的语言有什么联系。<br>\n<br>\n“捻儿”。这个词来源于灯芯的制作方法。古代的灯芯确实是用手“捻”出来的。<br>\n<br>\n“窟窿”。“窟”指洞是一个上古汉语中就存在的现象。《孟子·滕文公下》：“当尧之时，水逆行，泛滥于中国，蛇龙居之，民无所定；下者为巢，上者为营窟。”<br>\n<br>\n“戏”。“戏”指戏耍同样是上古汉语就有的现象。《论语·阳货》：“子曰：‘二三子，偃之言是也，前言戏之耳。’”<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-06-17", "title": "多肉植物多有毒，尽量不要触碰更不可食用", "descrip": "有毒的植物实在是太多了，即使是看起来“美味多汁”的多肉植物，通常也只能用于观赏，尽量不要碰触，更不能吃！", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>有毒的植物实在是太多了，即使是看起来“美味多汁”的多肉植物，通常也只能用于观赏，尽量不要碰触，更不能吃！</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>漫长演化过程中植物还是获得了许多防御措施，其中最有效的措施之一就是在组织中积累一些能对动物造成伤害的物质。因此有毒的植物还是太多了，没有把握的植物千万不要吃。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t植物移动力基本为零，无法像许多动物一样靠逃离捕食者来避免被吃，但是在以百万年计的漫长演化过程中植物还是获得了许多防御措施，其中最有效的措施之一就是在组织中积累一些能对动物造成伤害的物质。人类驯化植物的选择方向之一就是降低农作物的毒性，像马铃薯、番茄、苦瓜等蔬菜，虽然它们植物体中含有毒素，但是正确地吃可食用部位是没有危险的。而园艺观赏植物被驯化只是为了观赏，在驯化过程中并不会以减弱毒性作为主要育种目标，所以许多观赏植物都和它们的野生祖先一样带有毒性，不过好在这些毒素一般都老老实实地待在细胞内，不吃掉植物组织或者接触到汁液是不会中毒的。<br>\n<br>\n在观赏植物中颇有几个类群毒性不小，如果见到了千万不要嘴馋，当然也不要手欠。<br>\n<h2></h2>\n<h2><strong>多肉植物千万不要乱吃</strong></h2>\n五颜六色、形状各异的多肉植物是近年来花卉市场上十分火爆的新宠，前段时间有新闻说进口的多肉植物有些有毒，在园艺爱好者中引起一阵不小的波澜。<br>\n<br>\n多肉植物并不是一个分类学上的类群，而是对多种茎叶肉质、有丰富的贮水组织的植物的统称，包括番杏科、景天科、仙人掌科、菊科、大戟科、芦荟科、马齿苋科、夹竹桃科等多个类群的植物。<br>\n<br>\n在常见的多肉植物中最主要的有毒类群是大戟科植物，比如大戟属的各种“麒麟”，它们的茎叶中很多都含有白色的乳汁，具有强烈的刺激性，如果吃下去后果会更严重。这种乳汁中含有二萜类化合物、毒蛋白、生物碱等多种毒性物质，二萜类化合物是刺激性的主要来源，而世界上毒性最强的物质之一的蓖麻毒素就属于一种毒蛋白[1]。在种植时一定注意不要让皮肤和粘膜接触到汁液，当然更不要吃。<br>\n<br>\n大戟科以外的多肉植物有毒的不是很多，在景天科中，奇峰锦属（<i>Tylecodon</i>）和绒叶景天属（<i>Cotyledon</i>）是比较常见的有毒种类[2]，瓦松属（<i>Orostachys</i>）中也有些种类含有有毒物质[3]，这些植物的有毒成分主要是强心甙类物质，会引起心律不齐——这类物质我们后面还会详细说，当然同样还是只要不吃就不会有问题。包括各种牛角、球兰在内的萝藦科植物中也有一些种类有毒[1]，但是在APGIII中萝藦科已经成为夹竹桃科下的萝藦亚科，这个锅也就自然而然地甩给了夹竹桃科。<br>\n<br>\n<h2><strong>天南星科植物都不好惹</strong></h2>\n天南星科植物在原生环境中大多生活在林下，比较耐阴，即使在光线不好的室内也能正常生长很长时间，因此是很好的室内绿植。但是天南星科植物中有毒种类也不少，常见的海芋（<i>Alocasia macrorrhizos</i>）、花叶万年青（<i>Dieffenbachia picta</i>）、龟背竹（<i>Monstera deliciosa</i>）、马蹄莲（<i>Zantedeschia aethiopica</i>）、彩叶芋（<i>Caladium humboldtii</i>）都属此类。天南星科植物毒性的具体作用机理很复杂，各类成分与毒性作用之间的关系现在还不是十分清楚。在许多天南星科观赏植物的汁液中含大量草酸钙针晶和毒蛋白[4]，具有强烈的刺激性，不光不能吃，皮肤和黏膜只要接触后就会肿胀疼痛，如果直接吞下就有可能因为呼吸道受刺激而窒息，接触到眼睛可能会引起严重的结膜炎[1]。<br>\n<br>\n以常见的海芋为例。它有一个特性——当基质和空气的湿度很高的时候，叶片边缘会吐出小液滴汇聚在叶片尖端。这种现象称作“吐水”，海芋也因此得名“滴水观音”。不过海芋滴出来的可不是观音净瓶中的甘露，而是含有草酸钙针晶和氰甙、海芋素等多种有毒物质的毒水。误食植物组织和叶片吐水导致中毒的案例时有发生，甚至还曾经有过用海芋叶子擦拭伤口导致器官衰竭需要透析的新闻报道[5]。海芋中毒没有特效解药，皮肤接触后可以用大量水冲洗，针晶消失后刺激性就会消失，如果内服中毒，就需要靠设备保持呼吸道通畅，然后再用导泻、洗胃乃至透析来应对了[6]。在观赏和修建海芋时，千万不要让它的汁液入口或者接触皮肤。<br>\n<h2></h2>\n<h2><strong>石蒜科植物里毒物居多</strong></h2>\n前些年微博上曾经流传过英国留学生把黄水仙（<i>Narcissus pseudo-narcissus</i>）当成蒜薹买回的段子，当时已经有专业人士做了详尽的解释[7]。在黄水仙所属的石蒜科里，有毒植物一点也不比天南星科少。石蒜科植物毒性的来源主要是储存在液泡中的各种生物碱，中国水仙（<i>Narcissus tazetta</i>）的鳞茎中总生物碱含量大概为1%，主要包括多花水仙碱、石蒜碱、伪石蒜碱等，曾经有共同食用8~10根水仙叶导致十四人中毒的报道[8]。<br>\n<br>\n除了前面提到的水仙和黄水仙，常见的石蒜科观赏植物如石蒜（<i>Lycoris radiata</i>）、朱顶红（<i>Hippeastrum rutilum</i>）、雪滴花（<i>Leucojum vernum</i>）、文殊兰（<i>Crinum asiaticum</i>）等，植株中也含有大量以石蒜碱为主的生物碱。<br>\n<h2></h2>\n<h2><strong>吃“菜”也得小心秋水仙素</strong></h2>\n和石蒜科一起把葱属（<i>Allium</i>）踢来踢去的“老百合科”里毒物也不少，他们一定是嫌弃现在重新归属于石蒜科的葱属无毒无害。善恶终有报，在基于分子证据的APGIII分类系统里，百合科终于也被拆得七零八落了。然而拆归拆，一些“百合旧将”却含有着同样的一种剧毒毒素——秋水仙素。<br>\n<br>\n秋水仙（<i>Colchicum autumnale</i>）所在的秋水仙属现在从百合科里独立了出来，和一些其他属的成员一起组成了秋水仙科（Colchicaceae）。这种植物在欧洲花园里种植不少，现在已经杂交培育出了许多观赏品种，这些年来逐渐进入国内爱好者的视线。秋水仙全株都含有秋水仙素，半数致死量为大鼠腹腔注射6.1毫克每千克，静脉注射1.6毫克每千克，狗口服0.125毫克每千克[1]。秋水仙鳞茎干品中秋水仙素平均含量约为0.03%[9]，以此计算体重60千克的成年人食用25克干品或者150克左右鲜鳞茎就可能会致死。曾有报道食用10到15克秋水仙鲜鳞茎就会出现头晕、呕吐、腹泻、神志不清的症状[10]，一颗鳞茎大概重100克，也就是说啃一口就足以送去急救。目前秋水仙素中毒还并没有特效解药，治疗方法只能靠洗胃和注射阿托品。秋水仙素除了急性毒性外，长期摄入还会导致骨髓造血功能异常，严重时会发生再生障碍性贫血[1]。<br>\n<br>\n常见的前百合科观赏植物中，嘉兰（<i>Gloriosa superba</i>）也随着秋水仙一同叛变到了秋水仙科，含有秋水仙素也是必然的。而萱草（<i>Hemerocallis fulva</i>）、黄花菜（<i>Hemerocallis citrina</i>）等原属于百合科萱草属的植物也含有这种毒素。萱草属现在处于一个可分可合的状态，分可以拎出来单独成萱草科（Hemerocallidaceae），合可以并入血斜草科（Xeronemataceae）。人工培育用来食用的黄花菜鲜食中毒的案例尚且屡见报道，园艺花境中常用的各种萱草的细胞中，秋水仙素含量比黄花菜更高，所以一定一定不要去花坛采来吃。<br>\n<h2></h2>\n<h2><strong>百合“旧将”还有其他杀招</strong></h2>\n随着百合科的拆解，其中有许多属被划归给天门冬科，这些植物的分类位置变化了，但毒性却丝毫未减——开花清新可爱的铃兰（<i>Convallaria majalis</i>）就是其中的代表。铃兰是芬兰国花，在法国的花语是“拥有幸福”，它的几个变种在花园中都广泛种植，十分受欢迎。铃兰白色小花和艳红浆果掩盖下的是多种强心甙类毒素，包括铃兰毒甙、铃兰毒醇甙、铃兰毒原甙等，食用后会出现厌食（让你吃！）、恶心、呕吐、腹泻和心律不齐、心衰竭等。<br>\n<br>\n其它天门冬科的观赏植物如风信子含有多种生物碱，除了有毒之外还会引起一些人过敏。绵枣儿（<i>Scilla scilloides</i>）的鳞茎中含有海葱元甙等有毒糖甙，和铃兰的毒素一样具有强心作用，小鼠静脉注射组织提取物的半数致死量相当于4克叶片每千克[11]。<br>\n<br>\n这样说来，APG III里的百合科似乎大体被“洗白”了（但是郁金香属<i>Tulipa</i>还是有小毒的），不过你真能确定你可以分清楚谁是这个百合科里的成员吗？<br>\n<h2></h2>\n<h2><strong>强心甙武装起的洋地黄</strong></h2>\n具有强心作用的观赏植物除了铃兰和绵枣儿这些，其实还有一种更常见的——洋地黄（<i>Digitalis purpurea</i>）。洋地黄属在传统分类学上属于玄参科，在APGIII中被划归车前科。洋地黄在春夏季节会开出很高的总状花序，高可达一两米，在花园里是非常抢眼的高花序花卉。因为它们能够给花境增添层次感，所以洋地黄属中有许多种植物都作为园艺花卉广泛栽培。洋地黄属植物中现在已经提取出超过60种强心甙，能直接作用于心肌，提高心肌收缩力，在治疗心力衰竭等心脏病中作用很大，常用的药物西地兰和地高辛中的有效成分全都是洋地黄中含有的强心甙。<br>\n<br>\n虽然治病效果好，但是洋地黄类的强心甙有一个重大的缺点，那就是它的治疗剂量和中毒剂量很接近，一般的治疗剂量出现的时候，中毒率能达到70%[12]。在精确计算下的用药尚且如此，直接吃掉新鲜洋地黄引起中毒的可能性就更高了，口服洋地黄干叶1克即可中毒，2至3克就可能致死[1]。洋地黄中毒的症状很多，心律失常是最主要的，还有视力减退、黄视、绿视等视觉症状作为中毒的先兆。有一点可以让人稍微安心的是洋地黄中毒是可以用抗心律失常药和特异性抗体来治疗的[13]，前提是送医足够及时并且医疗条件足够好。<br>\n<h2></h2>\n<h2><strong>夹竹桃科……这个不用说了</strong></h2>\n前面说到之前的萝藦科把锅扔给了夹竹桃科，不过夹竹桃科中反正本来就有很多种植物有剧毒，因此也不在乎多背几个锅。夹竹桃科植物中含有的有毒物质主要是强心甙和吲哚型生物碱[1]，强心甙类的毒性和机理都和洋地黄差不多，吲哚型生物碱会抑制动物的神经系统和造血细胞活动，像长春花（<i>Catharanthus roseus</i>）中含有的长春碱，小鼠口服的半数致死量为15毫克每千克，长期摄入就算没有吃到致死剂量，也会出现白细胞减少的现象[1]。<br>\n<br>\n<h2><strong>杜鹃花最好一口也别尝</strong></h2>\n我国是世界上杜鹃花资源最多的国家之一，全世界近千种杜鹃属植物中超过一半在我国都有分布[14]。自19世纪英国人开始培育到现在，世界上已经有大概有了六百多种园艺品种的杜鹃，不管是在花园中种植还是作为室内盆花都十分受人欢迎。杜鹃花花大色艳，再加上同科还有蓝莓、蔓越莓这样好吃的水果，所以总会有人想去尝尝杜鹃花的味道。但在杜鹃花科中，蓝莓这样无毒好吃的水果其实寥寥无几，更多的则是含有剧毒的杀手，杜鹃属（<i>Rhododendron</i>）就是其中有毒种类最多也是最常见的一个属。杜鹃花中最有代表性的毒素是木藜芦烷类，其中木藜芦毒素I（34-7）是最主要的急性毒性来源，能影响动物的心脏和神经系统，小鼠口服的半数致死量仅为5.1毫克每千克，食用后会出现呕吐、惊厥、肌肉松弛等症状，最后死于呼吸衰竭[1]。<br>\n<br>\n我国原生杜鹃花属植物中，有毒的种类大概有60来种。目前我们见到的园艺杜鹃是一百多年来多次种间杂交的产物，不同品种的毒性强弱不一。云南有食用鲜花的传统，曾经出现过食用100克鲜原生杜鹃花就中毒的案例[15]。还有些杜鹃花种虽尚未发现对人畜的危害，但是在动物实验中表现出了毒性，所以最好的应对方法就是一口都不要吃。<br>\n<h2></h2>\n<h2><strong>别根据漫画来吃紫阳花</strong></h2>\n在漫画《散华礼弥》中，紫阳花的出现频率可以说是相当地高，从故事一开始配制复活药就需要用它、僵尸娘礼弥想要防止自己腐烂也需要经常吃它的叶子，事实上紫阳花也确实不能作为人类的食物，紫阳花是日语中的称呼，指的是虎耳草科的绣球（<i>Hydrangea macrophylla</i>），绣球圆球形的聚伞花序中大部分是不育花，每朵花颜色鲜艳的四个“花瓣”其实是萼片。绣球的园艺品种很多，花期从初夏到入秋，在日式庭院中是不可或缺的经典植物。<br>\n<br>\n绣球的毒性主要来源于细胞中的八仙花甙，还有有机酸和香豆素类，毒性相对不是特别强，狗口服绣球乙醇提取物200毫克每千克的时候会出现呕吐现象[1]，成年人吃下去虽然不至于有生命危险或者变成不死的僵尸，但也会因为腹泻、恶心、呕吐需要就医。<br>\n<br>\n花园中的有毒植物远远不止上面列举的寥寥几种，但是爱好者也没有必要因此而担惊受怕，绝大多数有毒植物都是要食用后才会中毒，少数是接触汁液后中毒，如果家中种植了有毒植物，只要做到不吃、不乱碰、接触汁液后尽快洗手就不会有什么中毒的危险。但是如果家中有幼儿或宠物就需要格外注意，因为幼儿体重轻、器官没有发育完全，中毒的剂量和中毒后的严重程度都远超成人，而猫狗等宠物的生理和人类不一样，有许多对人类不会造成严重后果的植物对宠物来说则是强力的毒药。<br>\n<br>\n<br>\n<h2><strong>参考文献</strong></h2>\n<ol><li>陈冀胜, 郑硕《中国有毒植物》.</li><li>Wikipedia: <a href=\"https://en.wikipedia.org/wiki/Tylecodon\">Tylecodon</a>.</li><li>赵艳杰, 刘晓娟 (1992) 瓦松中强心成分的提取和药理作用的初步研究.《锦州医学院学报》13(4):13-14.</li><li>葛秀允, 吴皓 (2010) 天南星科有毒中药毒针晶的组成成分分析. 《药物分析杂志》30(2):190-193.</li><li><a href=\"http://www.zj.xinhuanet.com/newscenter/sociology/2015-04/22/c_1115049627.htm\">只因用滴水观音擦了下伤口，67岁大伯生命垂危.</a></li><li>陈晓琴 (2012) 3例误食海芋中毒患者的急救护理.《当代护士》2:134.</li><li><a href=\"http://www.guokr.com/blog/96997/\">韭菜？洋葱？蒜薹？水仙？那当然是个美丽的误会.</a></li><li>羊浩 (2005) 救治急性水仙花茎叶中毒14例报告.《新医学》36(1):17.</li><li>刘伟新等 (2014) HPLC法测定秋水仙药材中秋水仙碱的含量.《中国民族民间医药杂志》17:10-14</li><li>卓和平 (1999) 急性秋水仙中毒2例.《中国乡村医生杂志》2:41-42.</li><li>王筠默 (1954) 地枣的药理作用（初报）.《药学学报》2(2):99.</li><li>Lewis WH <i>et</i> Elvin-Lewis MPF. <i>Medical Botany</i>: 183.</li><li>张新科 (1998) 洋地黄中毒的诊断和治疗.《临床荟萃》13(1):35-37.</li><li><i>Flora of China</i>: <a href=\"http://frps.eflora.cn/frps/Rhododendron\">Rhododendron</a>.</li><li>梁炳学 (1986) 白杜鹃花中毒四例报告.《云南医学杂志》8:54.</li></ol>\n内容来源：<a href=\"http://www.guokr.com/article/440406/\">观赏植物能好怎？</a>沙漠豪猪，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-08-27", "title": "虎刺梅等植物含致癌物质，不要在家里种植", "descrip": "虎刺梅、变叶木、夹竹桃等植物含有致癌物质和致癌病毒，连栽种过的土壤中都含有致癌病毒。目前已经证实有52种促癌植物，建议各位爱花的朋友及早“清理门户”，尽量不要在家里种植致癌植物。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>虎刺梅、变叶木、夹竹桃等植物含有致癌物质和致癌病毒，连栽种过的土壤中都含有致癌病毒。目前已经证实有52种促癌植物，建议各位爱花的朋友及早“清理门户”，尽量不要在家里种植致癌植物。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>虎刺梅等植物中的确检测到了有促癌效应的物质，但这些物质在植物体内含量不高，只有经口服用才能表现促癌性，只要不误食，机体并不会吸收这些物质。而“土壤中含有致癌病毒”以及“夹竹桃致癌”更是没有根据的。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t几年以前，新闻和网络上突然流传开了这样一条消息，说是经检测发现有50多种植物可以致癌，并附上了这些植物的名单。消息一出，引得众多养花爱好者心惊胆战，不少花草惨遭“清扫”。无独有偶，一则“夹竹桃可以致癌”的消息也是不胫而走，于是上海等地大片作为行道树种植的夹竹桃惨遭灭顶之灾。几年过去了，这些消息仍不时出现在小报、微博之中，经常被人提起。让想购买花卉的人犹豫再三。真相究竟是怎样的呢？ <br>\n <br>\n<h2><strong>“致癌”还是“促癌”？</strong></h2>\n追究这个“致癌植物”名单的来历，可以发现最早是在1992年中国预防科学院病毒研究所曾毅院士的一篇《诱导Epstein—Barr病毒早期抗原表达的中草物和植物筛选》文章中提到的[1]。文中表述道，以带EB病毒的Raji细胞为实验对象，“筛选了1693种植物，发现其中52种具有诱导EB病毒早期抗原表达的作用”。而这52种植物，恰好就是新闻中提到的“52种促癌植物”。那么EB病毒是什么？EB病毒和植物、癌症又有什么关系？下面来详细解答。 <br>\n <br>\nEB病毒，全称是Epstein-Barr病毒（Epstein-Barr virus, EBV），是于1964年由Epstein和Barr等人在非洲，从患有淋巴瘤的人群中分离到的一种病毒。这种病毒属于疱疹病毒的一类，因此也被称作第四型人类疱疹病毒。这种病毒可以说是分布最为广泛的病毒之一，地球上90%以上的人口都受到这种病毒的感染，在美国这个比例更高达95%[2]。不过，EB病毒虽然分布广泛，但大多数时期并不会对人体健康产生显著影响，在个别情况下，EB病毒感染会造成发热、单核白血球增高等状况。有意思的是，由于EB病毒可以通过唾液进行传播，因此亲吻成了EB病毒传播的途径之一，从而使得EB病毒感染又获得了“吻病”的名号。 <br>\n <br>\n然而，在一些情况下，EB病毒就会从默默无闻的潜伏中“苏醒”过来，开始进行大量的复制活动。而其复制活动的产物，则可以使得其所感染的细胞内部控制正常分化、增殖的信号通路产生异常，从而发生癌变。同时，EB病毒活动的产物还能促进其他具有致癌作用的病毒（如SV40病毒）的活动。前面提到的“早期抗原”，正是病毒开始变得活跃的标志[3]。检测到了早期抗原，就表明EB病毒可能具有了导致细胞癌变的能力。 <br>\n <br>\n那么什么情况会造成EB病毒变得活跃呢？研究人员发现，一些植物产生的化学物质可以因此EB病毒从潜伏状态转变为活跃的复制状态。这些物质本身并没有导致正常细胞癌变的能力，但由于其能激活潜伏的EB病毒，而激活的EB病毒又能促使细胞癌变，因此这类物质被称为“促癌物质”。用通俗的话来说，这些物质只是导致癌症的帮凶，而非主犯。在前人的研究中，从巴豆（<i>Croton tiglium</i>）种子中提取的巴豆油具有很强的诱导EB病毒早期抗原的能力。经分析，巴豆油中含有的一种名为12-氧-十四烷酸-大戟二萜醇-13-乙酸酯（TPA）的物质是促进细胞转化和癌变的罪魁祸首。<br>\n <br>\n现在，我们可以明白EB病毒、植物和癌症三者间的关系了：这些植物的提取物经过实验，证明具有诱导EB病毒早期抗原的能力，表明可以激活EB病毒；而EB病毒的活动，则可以促进细胞的癌变。因此说这些植物具有促癌作用是可以理解的。不过可以看出，植物本身并不产生EB病毒，存留在土壤中的也只是通过落叶或根系释放到土壤中的促癌物质。“植物含有致癌病毒”以及“土壤中残留病毒”的说法并不正确，是对信息的误读所致。 <br>\n <br>\n<h2><strong>能够“促癌”就不能养吗？</strong></h2>\n既然实验表明这些植物含有促癌物质，那么这些植物还能养吗？可能这是众多养花人士心中的疑虑。事实上，对于这些含有促癌物质的植物，在正常养护过程中是不会对人体造成伤害的。 <br>\n <br>\n这些促癌物质，从本质上面来说，都属于植物的次生代谢产物，是植物体产生的一大批结构和种类复杂、并不直接参与植物生长发育的化合物。它在生活中随处可见。从橡胶到香料，从精油到植物中提取的药物，这些物质基本上都来自于植物次生代谢产物。次生代谢产物的存在，除了能够起到吸引昆虫传粉及植株间信息传递的作用外，最为重要的作用是赋予植物抵抗外界环境侵袭的能力。 <br>\n <br>\n以开头提到的铁海棠、变叶木为例，当它们的叶片或枝条受到损伤时，可以看到损伤处有白色液体渗出。这些乳汁的存在一方面可以降低动物取食时的适口性，同时在渗出后可以封闭伤口，减少微生物入侵的风险。值得一提的是，和它俩同属于大戟科的橡胶树，同样具有白色的乳汁，而这种乳汁的凝结产物，就是大名鼎鼎的橡胶了。由此可见大戟科植物的次生代谢产物较为丰富，因此也可以理解为何名单中有一半植物都属于大戟科了。 <br>\n <br>\n这些起到防御作用的次生代谢产物，一般都是存在于植物体内，只有当植物体发生损伤时才会被释放出来；同时，还需要动物体摄入这些物质，才能起到毒害或驱离的效果。或许有的朋友会问，是否促癌物质可以以挥发物的形式被人体吸入而产生促癌的风险呢？事实上，这种风险是很低的。 <br>\n <br>\n这是由于促癌物质并非易于挥发的酯类、烷烃类等，分子量较大，因此挥发性较差。同时促癌物质多为水溶性物质，这在含水量较高的植物中更进一步限制了其挥发能力。因此促癌物质通过挥发而被人体摄入的量是微乎其微。对虎刺梅挥发性成分检测的实验也表明，其挥发性物质中并未检测到促癌成分。由此可见，对于这些含有促癌物质的植物，在栽培养护过程中尽量减少损伤，避免接触植物分泌物；在侍弄过植物后注意洗手，这些都可以有效避免接触到促癌物质。同时为了安全起见，名单内的植物不宜在卧室等和人长期共处的空间内摆放；一定要摆放时，则可以加强通风的方式降低可能的摄入。注意好以上几点，就可以安心的种植这些植物了。 <br>\n <br>\n<h2><strong>如何和有毒植物打交道？</strong></h2>\n除了名单上的这52种“促癌植物”，我们身边还不乏其他具有毒性的植物。其中夹竹桃就是比较有名的一位。夹竹桃导致人中毒甚至死亡的报道几乎每年都能看到，而几年前“夹竹桃致癌”的传闻更让夹竹桃成为了不被人待见的植物。事实上，“夹竹桃致癌”只是因为其有毒、并且在气温较高时有异味而被讹传出的“莫须有”的罪名。在对夹竹桃挥发物进行分析后发现，其中并不含有致癌或促癌成分。与此相反的是，夹竹桃挥发物中的主要成分水杨酸甲酯和丙烯酸，都具有一定的杀菌作用，因此，夹竹桃是一种良好的庭院树种和行道树种。 <br>\n <br>\n夹竹桃的毒性，主要来源于其茎叶中含有的多种强心苷类物质。这类物质在被摄入人体后可以导致心肌收缩显著加强，过量摄入则会导致心律紊乱，严重的导致死亡[8]。不过，夹竹桃中含有的强心苷类物质与上面提到的促癌物质一样，平时都安静的存在于植物体内，并不会挥发到空气中。只有在误食其枝叶，或是其分泌物接触粘膜时，这些强心苷类物质才会被机体吸收，从而显示其毒性。 <br>\n <br>\n<h2><strong>结论：</strong></h2>\n该如何正确对待有毒植物： <br>\n<ol><li>不要随意摘取植物的花、叶、茎，以免释放其体内的有毒物质；</li><li>在接触这些植物后，要仔细清洗接触部位，防止有毒物质存留；</li><li>千万不能随意取食植物组织，同时也要避免植物组织和食物的接触。</li><li>若出现中毒症状的，要及时送医就诊。</li></ol>\n注意到以上几点，我们就无需对有毒植物抱有恐惧心理，可以在日常生活中合理种植这些植物，让它们为人们的生活带来益处。 <br>\n <br>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://www.guokr.com/article/436921/\">“致癌植物”能不能养？别吃它，就没事！ </a>fengfeixue0219，果壳网谣言粉碎机<br>\n \n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-08-12", "title": "发烧了就要去打退烧药迅速降温缓解症状", "descrip": "发热是生活中最常见的症状之一，它有时会让人感觉非常难受。为了快点退烧，有人会对医生说：“医生我好难受，给我打退烧针吧”。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>发热是生活中最常见的症状之一，它有时会让人感觉非常难受。为了快点退烧，有人会对医生说：“医生我好难受，给我打退烧针吧”。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>对于普通的感冒发烧，吃点药缓解症状就足够了，发烧就打“退烧针”不仅没有必要，也会带来额外的风险</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>退烧需要打针输液吗？</strong></h2>\n在需要快速缓解疾病、救治重症、口服无法起效时，注射是重要的治疗手段。但是，在很多情况下，发烧都不要通过输液甚至注射退烧药来缓解。<br>\n<br>\n退烧药的作用是缓解症状、减轻不适，在治疗原发病（如果有必要治疗）的基础上如有需要，一般会首选口服药物进行退烧，因为口服药往往就足以达到缓解症状的目的，而且它的风险也比注射药物更低。在口服药当中，对乙酰氨基酚、布洛芬都是比较可靠的选择。<br>\n<br>\n也有些时候，口服并不方便进行，在这种情况下也不是必须进行注射。在口服以外，我们还有一种相对安全的退烧备选——栓剂，它通过直肠粘膜吸收，可以达到快速起效的作用，并且不需进行有创操作。只有在某些特殊情况下，才需要动用注射剂。<br>\n<h2></h2>\n<h2><strong>“退烧针”中的不安全成分</strong></h2>\n除了剂型本身的问题，很多小诊所为病人使用的“退烧针”，其中的成分也暗藏风险。它们中既有应该被淘汰的退烧药，也有本不应该作为常规退烧使用的糖皮质激素。这些药物的随意滥用，会带来更多安全隐患。<br>\n<br>\n在国内，不少“退烧针”的有效成分是“安乃近”或“氨基比林”，与现在推荐的退烧药相比，这些药物更有可能带来严重的副作用。氨基比林是一种非甾体抗炎药，而安乃近是它与亚硫酸钠结合的产物，研究数据显示，这些药物影响血液系统的风险较大，它们可引起粒细胞缺乏症（粒细胞属于白细胞，是人体免疫系统的组成部分）。粒细胞缺乏发病突然、难以预料，而且严重时有致命风险，基于这一原因，现在不推荐将氨基比林作为退烧的首选药物。在药品说明书中，也明确指出“本品一般不作首选用药，仅在急性高热、病情急重，又无其他有效解热药可用的情况下用于紧急退热。”<br>\n<br>\n由于安全性问题，氨基比林在很多国家已经遭到了淘汰。在上世纪70年代，不少国家就已经将它撤出了市场[1]。在有更安全药物可用的今天，更没有必要冒着额外的风险用它来退烧。<br>\n<br>\n除此之外，一些小诊所还会注射“地塞米松”来为病人退烧，这样不规范的使用也有很多隐患。地塞米松是一种糖皮质激素，这类药物确实具有抗炎、解热的效果，并且看起来效果“立竿见影”，但它同时也有不少副作用，并且可以抑制免疫系统，导致感染加重，把它常规用于退烧是得不偿失的。<br>\n<br>\n糖皮质激素并非一无是处，在很多疾病的治疗中它依然有不可替代的作用。但是，这些药物必须谨慎、合理地使用，“发烧就打地塞米松”显然超出了应有的使用范围。在2011年卫计委发布的《糖皮质激素类药物临床应用指导原则》中也明确指出，应严格限制没有明确适应症的糖皮质激素的使用，不应单纯以退热和止痛为目的使用糖皮质激素。<br>\n<br>\n总之，对于普通的感冒发烧，吃点药缓解症状就足够了，发烧就打“退烧针”不仅没有必要，也会带来额外的风险。如果需要进一步治疗，也要在正规医院、专业医生的指导下进行。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440599/\">发烧了，“退烧针”别乱打</a>，二喵居士，果壳网科学人主题站<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-08-20", "title": "“玛卡”保健品可以提高性能力", "descrip": "近年来，一种名叫“玛卡”（Maca）的植物产品逐渐占据了国内的保健品市场。由于MACA富含高单位营养素，对人体有滋补强身的功用，食用过的人会有体力充沛、精神旺盛不会疲劳的感觉； MACA并且能促进新陈代谢、抵抗压力并提升人类及动物的性能力， 生育力及乳汁分泌，并能消除更年期障碍、减缓老化、增进脑活力、大部分的不孕症、性冷淡、阳痿等都因为MACA而一一消除了。人们还给它加上了“秘鲁人参”、“植物伟哥”的称号。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>近年来，一种名叫“玛卡”（Maca）的植物产品逐渐占据了国内的保健品市场。由于MACA富含高单位营养素，对人体有滋补强身的功用，食用过的人会有体力充沛、精神旺盛不会疲劳的感觉； MACA并且能促进新陈代谢、抵抗压力并提升人类及动物的性能力， 生育力及乳汁分泌，并能消除更年期障碍、减缓老化、增进脑活力、大部分的不孕症、性冷淡、阳痿等都因为MACA而一一消除了。人们还给它加上了“秘鲁人参”、“植物伟哥”的称号。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>传说中玛卡的“功能”有一二十项，然而几乎每一项都是“没有足够的证据来作出评价”，并且对于幼童、孕妇等特殊人群的安全性尚未确定。如果遭遇了性功能或是生育能力的障碍，最好及时接受正规治疗。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>被神话的“秘鲁人参”</strong></h2>\n玛卡是原产南美安第斯山脉的一种十字花科植物，它和萝卜属于同一个科，根的形态与圆萝卜也很相似。玛卡的根在当地是一种蔬菜，人畜都可以食用。<br>\n<br>\n然而，推广玛卡产品的人显然不满足于把它当做一种新奇的异国蔬菜。百度一下“玛卡”，就会发现很多夸张的功效描述。宣传语写得如此美好，其真实性却十分值得怀疑。这种南美植物对人体健康的作用真有那么神奇吗？<br>\n<h2></h2>\n<h2><strong>玛卡能提升性功能吗？</strong></h2>\n在对玛卡“神奇功效”的种种宣传中，还数“提高性能力”这一点最吸引眼球。在不少广告宣传中，玛卡俨然成了改善性健康的万能神药：商家宣称它能 “提高男性性欲，改善性功能，治疗不孕”；对于女性，也有“改善性功能，治疗不孕、月经不调，改善更年期症状”等种种说法。同一种植物，既能改善男性的生殖功能，又能改善女性的生殖功能，也实在显得太“智能化”了一些。<br>\n<br>\n事实上，玛卡对生殖功能的作用还非常缺乏证据支持。目前大部分的相关研究都只是在实验动物身上进行的，临床数据很少，而且研究质量也不够高。<br>\n<br>\n2010年发表的一项系统评价回顾了以往关于玛卡与性功能的随机对照临床研究[1]。作者经过检索，只发现了四项符合要求的研究。这些研究中的受试者数量很少（多的有50余人，少的只有8人），而且他们对“性能力”的定义也各不相同：有的采用了勃起功能问卷（IIEF-5）作为指标，有的评价的是受试者自我报告的性欲望（sexual desire）变化。四项研究中有两项显示有效，另两项则没有发现吃玛卡的受试者与安慰剂组有什么差别。论文作者认为，目前关于玛卡与性功能的研究数据实在有限，难以说明什么问题。<br>\n<br>\n另外，也有一项研究称，在服用了四个月玛卡之后，男性的精子数量和功能得以提高[2]。但这项研究的样本数也实在太小（只有9人），而且连对照组都没有设置，实在说明不了什么问题。至于女性生育能力方面，更是没有任何相关临床研究数据。<br>\n<br>\n纽约大学朗格尼医学中心指出，尽管玛卡总是以提高性能力的“神药”面目出现在公众面向，但目前没有任何可靠的证据可以证明它真的有这样的好处。与广泛的报道情况不同，这种植物也不能对男性体内的激素水平产生什么影响[3]。传说中玛卡的“功能”有一二十项，然而从文献资料来看，几乎每一项都是“没有足够的证据来作出评价”。<br>\n<br>\n玛卡唯一的优势在于它还算比较安全。如果是没有添加其他什么“功效成分”的玛卡，基本上不用担心安全问题。不过朗格尼医学中心对安全性的总结还是相当谨慎：“临床试验，使用玛卡没有导致任何严重的副作用。然而，这种药物没有经过全面的安全测试。在年幼的儿童、孕妇、哺乳妇女、患有严重肝病或肾脏疾病的人群中，安全性尚未确定。”此外，“壮阳”类保健品也向来都是违规添加的重灾区，不排除某些打着玛卡旗号的产品会暗中添加某些药物成分，带来额外的健康风险。<br>\n<br>\n总的来说，从目前的信息来看，还看不出玛卡真有什么神奇之处。如果遭遇了性功能或是生育能力的障碍，最好及时接受正规治疗，通过玛卡来“重振雄风”还是不要指望了。<br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1] Byung-Cheul Shin, Myeong Soo Lee, Eun Jin Yang, et al. Maca (L. meyenii) for improving sexual function: a systematic review. Shin et al. BMC Complementary and Alternative Medicine 2010, 10:44<br>\n[2] Gonzales GF, Cordova A, Gonzales C, et al. Lepidium meyenii (Maca) improved semen parameters in adult men. Asian J Androl. 2001 Dec;3(4):301-3.<br>\n[3] <a href=\"http://www.med.nyu.edu/content?ChunkIID=104590\">http://www.med.nyu.edu/content?ChunkIID=104590</a><br>\n内容来源：<a href=\"http://www.guokr.com/article/439405/\">玛卡提高性能力，别指望了！</a>云无心，果壳网科学人主题站<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-08-27", "title": "这些植物千万不能放在室内", "descrip": "《最不宜养在家里的植物黑名单》：松柏类花木的芳香气味对人体的肠胃有刺激作用影响食欲；百合花的香气会令人过度兴奋而引起失眠；含羞草含有微量的毒性，接触过多会引起眉毛稀疏、头发变黄甚至脱落。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>《最不宜养在家里的植物黑名单》：松柏类花木的芳香气味对人体的肠胃有刺激作用影响食欲；百合花的香气会令人过度兴奋而引起失眠；含羞草含有微量的毒性，接触过多会引起眉毛稀疏、头发变黄甚至脱落。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>植物的挥发性物质在空气中浓度很低，完全可以在室内种植，那些物质早在能达到危害人体健康的浓度之前已能够产生强烈刺激，在感到气味过浓之后及时搬离或通风即可。值得注意的倒是花卉类植物可能引起的花粉过敏</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t植物的挥发性成分主要是萜类、烯萜类及酯类等成分。例如松柏挥发物成分主要包括乙酸龙脑酯、水芹烯、柠檬烯、蒎烯等，而百合中主要挥发性成分则为月桂烯、罗勒烯、芳樟醇及一些烷烃类化合物如五甲基庚烷、三甲基庚烷等。通常让人类产生嗅觉的是萜类、烯萜类及酯类成分，烷烃类化合物通常不引起嗅觉感官。含羞草挥发性物质较少，主要是由于植株内含有生物碱类物质。<br>\n<br>\n通常植物造成的中毒是由于接触植物或误食植物而造成。因此避免经常触摸植物、侍弄过植物之后及时洗手，便不会有问题。此外要防止的是小孩或宠物误食植物造成中毒。<br>\n<br>\n而对于植物挥发性物质来说，由于在空气中浓度很低，在能达到危害人体健康的浓度之前早已能够产生强烈刺激。因此在感到气味过浓之后及时搬离或通风即可，对人体并无危害。值得注意的倒是花卉类植物可能引起的花粉过敏。微博中所谓的“不良反应”已经是在极高浓度下才会达到的效果。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/575220/\">“这些植物千万不能放室内”这说的有道理吗？</a>fengfeixue0219，果壳网问答<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-09-11", "title": "纯银戒指慢慢变黑是因为吸取了身体的毒素", "descrip": "古装电视剧中市场会看到这样的场面：投毒案发生，御医用银针验毒断案。其原理是银遇毒药会变黑，屡试不爽。放到现在，佩戴在人们身上的银戒指会随着时间慢慢变黑，实际上是吸收了体内的毒素，有益健康。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>古装电视剧中市场会看到这样的场面：投毒案发生，御医用银针验毒断案。其原理是银遇毒药会变黑，屡试不爽。放到现在，佩戴在人们身上的银戒指会随着时间慢慢变黑，实际上是吸收了体内的毒素，有益健康。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>银针试毒的方法实际上是检测出了砒霜中的含硫杂质而已，并不是检测出砒霜本身；银戒指变黑则很有可能是接触了空气中的二氧化硫。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>银针验毒？不靠谱</strong></h2>\n砒霜（主要成分为As2O3）是我国古代最常见、最容易获得的毒物之一。砒霜毒性剧烈，一次大量摄入砒霜引起的急性中毒会出现呕吐、腹泻、出血不止、抽搐等症状，而少量多次摄入引起的慢性中毒多表现为肝、肾损害和皮肤色素改变。<br>\n<br>\n对应于砒霜的悠久历史，银针探毒的方法在我国古代断案中也被广为采用，包括《折狱龟鉴》、《洗冤集录》在内的多部历史古籍中都有相应的记载。除此以外，银针探毒还是武侠小说和影视作品的最爱。然而，银针探毒真的像书中所记载的那样科学和准确吗？答案是：否。<br>\n<br>\n之所以说银针探毒是不科学、不准确的，还得从砒霜的制法说起。砒霜是砷（As）的氧化物（砷古时候也称作砒）。砷在自然界中以硫化砷矿物的形式存在，常见的含砷矿物有斜方铁矿（FeAs2）、雄黄（As2S2）、雌黄（As2S3）、砷黄铁矿（FeAsS）等。古代炼取砒霜的方法是将矿物研碎，除去大块的杂石，在密闭容器中与木炭一起煅烧，待毒沙升华后，它所凝结成得白色粉末就是砒霜。<br>\n<br>\n由于古代冶炼技术差，工艺粗糙，制成的砒霜中往往含有大量硫化物。硫化物与银反应，生成的黑色硫化银（Ag2S）附着在银针表面，银针就这样变黑了。也就是说，银针试毒的方法实际上是检测出了砒霜中的含硫杂质而已，并不是检测出砒霜本身。所以，银针探毒在古代的成功应用纯属巧合。<br>\n<br>\n事实上，银是不能与纯净的砒霜发生化学反应的，所以用银针探砒霜不但不科学，更有可能造成冤案。<br>\n<br>\n人死后尸体内部产生大量含硫化合物，大家所熟知的尸臭（主要为硫化氢气体）就是其中之一。这些硫化物大多都能与银反应，生成硫化银。也就是说，即便是正常死亡的尸体，也很容易使银针变成黑色。就连富含硫元素的新鲜鸡蛋，也能使银针变黑，给人以含毒的假象。而且目前常见的毒物如敌敌畏、毒鼠强、氰化物等都无法用银针检出。<br>\n<br>\n<br>\n<h2><strong>银戒指变黑？硫作怪</strong></h2>\n日常生活中我们当然不会戴着纯银戒指去接触含硫的砒霜了，也不会特地拿戒指去验毒，那么为什么纯银戒指还是会变黑呢？当然这和“佩戴银戒指也可以吸出人体内的毒素”没有关系。虽然银单质在纯净的空气和水中的化学性质都十分稳定，但是日常生活中我们却很容易接触到硫合物，这些硫化物就是纯银戒指变黑的元凶。一般人生活中最容易接触到的硫化物大概就是空气中的常见污染物二氧化硫了，此外还有一些人洗脸用的硫磺皂。<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://www.guokr.com/article/16662/\">银针探毒 ，是科学还是巧合？ </a>战士的后裔，果壳网谋杀 现场 法医\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-07-20", "title": "“肉丸”全是添加剂没有肉，食用有害", "descrip": "火锅里的鱼丸、牛肉丸、虾丸等各种丸子都是大家的最爱，不过现在很多肉丸价格明显低于原料肉的价格，根本没有肉，都是淀粉加一些胶类物质和香精调制而成的。这样的东西吃下去，不得病才怪。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>火锅里的鱼丸、牛肉丸、虾丸等各种丸子都是大家的最爱，不过现在很多肉丸价格明显低于原料肉的价格，根本没有肉，都是淀粉加一些胶类物质和香精调制而成的。这样的东西吃下去，不得病才怪。<br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>商家及企业，必须诚实地标识配料成分，绝不可没有肉却假称有肉。不过，肉丸有没有肉与是否安全没关系，没有肉的仿生肉丸多是用大豆蛋白加淀粉混合挤压而成，比较适合需要控制体重、预防三高的人群。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>“肉丸”：没有肉≠不安全</strong></h2>\n新闻报道说一位女士在家刷火锅吃肉丸子，得了急性肠胃炎，怀疑是丸子的问题，理由是她认为这些丸子都不是肉做的。这就像吃了鱼香肉丝后肚子疼怪没有鱼一样。<br>\n <br>\n “肉丸”有没有肉并不是导致肠胃炎的原因，关键在于丸子是否卫生，如果丸子受到微生物污染，烹调时又未充分加热，食用后就可能导致急性肠胃炎。<br>\n <br>\n在这个新闻中，该女士质疑肉丸没有肉、不安全还有一个重要原因就是，这个丸子弹性很强，都能当乒乓球了，随后说可能添加了食品添加剂“高弹素”。在网上搜索后发现，这个“高弹素”其实是由多种聚磷酸盐类配制而成的一种复合食品添加剂，它作为肉制品改良剂，能保持肉类水分的作用，提高肉糜制品和肉丸的持水能力，使肉丸更有弹性。同时，多聚磷酸盐还能提高肌肉蛋白质的凝胶作用，使做出来的肉丸口感更好。磷酸盐是一种常用的食品添加剂，世界上很多国家都允许其实用，我国国家标准GB 2760-2011中也是允许磷酸盐的使用；安全性评价显示，合理使用是可以令人放心的。<br>\n <br>\n其实，“肉丸”里没有肉并不一定不安全，鱼香肉丝里没有鱼、蟹黄豆腐没蟹黄，我们依然爱不释口，只要原料合法、卫生、操作符合规范，并不会造成危害。新闻报道中的女士食用后患急性肠胃炎，很有可能是肉丸被微生物污染，而她在涮火锅的时候没有加热熟透。<br>\n <br>\n<h2><strong>仿生肉丸，你也可以吃</strong></h2>\n作为速冻食品的肉丸，如果是纯肉制作，经过冷冻后，口感会变差，因此，为保持定型和弹性，一般需要添加较多的淀粉和添加剂。其实，就是我们自己在家做肉丸，也会加一些淀粉改善口感。肉丸并不意味着全部都是肉。<br>\n <br>\n事实上，这类含肉量很少或者没有肉，但是吃起来跟肉味差不多的丸子是的确存在的。在食品技术中，这样的食品有一个专属名词，即“仿生食品”。仿生食品，是用食品技术手段用普通食品模拟天然食品的营养、风味或形状，所以也有“人造食品”之称。仿生食品的诞生，扩充了食物资源，同时也满足了消费者的不同需求。<br>\n <br>\n如果你吃的“肉丸”没有肉，也许是仿生食品。事实上，目前食品工业中应用最多的仿生食品就是仿生海洋食品和仿生肉制品。仿生海洋食品是以价格相对低廉的鱼类或者虾作为主要原料，加入大豆、鸡蛋清等辅料，进一步加工而成的一类风味和口感都与海洋食品极其相似的食品。<br>\n <br>\n日本的科学家已经研制出了仿生蟹腿肉，他们用海洋杂鱼肉、面粉、鸡蛋、豆粉等，加上螃蟹壳熬制的浓汁，搅拌均匀后压制成柔然的蟹肉状。这种产品在日本及其他周边国家都十分畅销。美国的科学家还研制出一种外形、颜色和口味都可以和天然对虾媲美的人造对虾，这种仿生对虾是用鱼肉和小虾为主料，加入大豆蛋白粉、马铃薯淀粉等混匀，然后挤压成型的产品。而常见的仿生肉制品则是以大豆蛋白粉和淀粉按比例混合，添加适量的辅料，然后挤压成型而成的类似肉类的产品。目前有仿生肉干、肉糜及肉丸子等。<br>\n <br>\n仿生食品听起来也许有点难以接受，也有人痛批这样的丸子是垃圾食品。不过，别担心，它并非完全没有营养，也并不一定不安全。<br>\n <br>\n仿生肉制品大多是用大豆蛋白加淀粉混合挤压而成，这样制作的仿生肉制品口感跟肉类差不多，大豆的高蛋白提供了可以与肉类媲美的蛋白质，而且，与真正的肉类相比，这种仿生肉制品脂肪含量更低，在肥胖及慢性病越来越多的现代社会，适量使用这样的仿生肉类替代部分肉类，一来可以满足人们喜好肉类的口感和心理需求，二来也可以减少肉类和脂肪的摄入，对于控制体重等有积极的作用。<br>\n <br>\n<h2><strong>选择”肉丸“：看需求，也看标签</strong></h2>\n虽然含肉量少的肉丸或者没有肉的仿生肉丸并不一定会给人们造成健康影响，但是，想吃肉丸，却可能买到没有肉的丸子，的确是难以令人接受。目前，我国并没有统一肉丸子质量的国家标准，市场上销售的“肉丸”含肉量差异较大，有些商家会钻空子，将没有肉或者含肉很少的肉丸子冒充好肉丸高价销售。如何确保消费者买到合适的丸子呢？<br>\n <br>\n首先，作为商家及企业，首先要做到诚实地标识配料成分，自己生产的丸子执行的是何标准、配料的使用情况，同时明确的标准食品营养标签。<br>\n <br>\n其次，作为监管者应该加强对食品标签和营养标签规范标注的监管，严厉打击掺假、假冒伪劣产品行为。<br>\n <br>\n而作为消费者，应该明确自己的营养需求，比如，如果你肉吃得很多、体重超标或者有三高，用含肉少的仿生丸子代替肉丸反而是有好处的，同时，在选购肉丸时，学会看食品标签和营养标签，充分了解食品各部分配料情况，明确产品的营养特点，有针对性地选择适合自己的肉丸。<br>\n <br>\n<h2></h2>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/437563/\">“肉丸”没肉还能吃吗？</a>阮光锋，果壳网科学人主题站<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-07-21", "title": "鉴定地沟油，靠大蒜，靠冷冻", "descrip": "检测是否地沟油的最简单方法:在炒菜时放一颗剥皮的蒜子，蒜子对于黄曲霉素最敏感。如果蒜子变红色，就是用地沟油，含有大量黄曲霉素。食油良好的话，蒜子是白色的。把你家里的油放到冰箱里2个小时，如果出现白色的泡沫一样，那就是地沟油。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>检测是否地沟油的最简单方法:在炒菜时放一颗剥皮的蒜子，蒜子对于黄曲霉素最敏感。如果蒜子变红色，就是用地沟油，含有大量黄曲霉素。食油良好的话，蒜子是白色的。把你家里的油放到冰箱里2个小时，如果出现白色的泡沫一样，那就是地沟油。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这都是非常不可靠的方法，没有黄曲霉毒素遇大蒜会变色的科学依据，另外即使地沟油中的黄曲霉素合格，也不代表安全，而冷冻的检测方法既可能“冤枉”好油，也可能“放过”坏油。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>地沟油检测难</strong></h2>\n当前我们所说的地沟油，实际上指的已经不单单是字面意义上，从下水道打捞上来的油脂，而是作为废弃食用油的统称，包括地沟油、潲水/泔水油、煎炸老油、劣质动物油等[1]。<br>\n<br>\n虽然质监部门和科研机构一直致力于找出各类废弃食用油脂的共通点，但是由于废弃食用油的来源各不相同，经历过各种加工和勾兑，其中所含有的物质五花八门，含量也不尽相同。此前，卫生部征集得来的五种最有可能成功的检测方法，在精制地沟油面前也败下阵来，只能继续征集方法[2]。可见想要找出一个通用可靠的方法，是极其困难的。<br>\n<br>\n既然如此，流言中的方法真能好使吗？<br>\n<h2></h2>\n<h2></h2>\n<h2></h2>\n<h2><strong>蒜子检测黄曲霉毒素不可信、不可靠、不通用</strong></h2>\n黄曲霉毒素来源于黄曲霉，是一种强致癌物质，也是地沟油中可能存在的有害物质之一。这种霉菌可以在很多作物上面生长，花生就是其中之一，如果生产单位存放不当很容易就会长黄曲霉。所以，黄曲霉毒素含量一直都是食用植物油的重点检测指标。不单在油厂申请QS认证时需要出具产品的检验报告，不同级别的质监和工商部门也经常抽查。比如，在2010年的国家抽检中，广东有14批次的产品上了黑名单，其中就有因为黄曲霉毒素超标的[3]。<br>\n<br>\n尽管黄曲霉毒素的威胁由来已久，但用蒜子来检测黄曲霉素却是个新事物。我们在数据库里找不到关于黄曲霉毒素遇大蒜变色的文献报道。如果你在网上查找相关的说法，搜索结果都指向这则流言。而且流言的描述也模棱两可，可以检测出多少含量的黄曲霉毒素，需要加热多久才会出现红色等问题，都没有明确的说法。使这个方法的可信度大打折扣。<br>\n<br>\n更重要的是，地沟油的黄曲霉毒素含量并不一定是超标的，比如，用煎炸老油重新加工制作的地沟油虽然会含有大量多环芳烃和反式脂肪酸等对人有害的物质，但黄曲霉毒素完全有可能合格的，即便蒜子遇上黄曲霉毒素真的会变色，也不具备识别出其他类型地沟油的能力。<br>\n<br>\n综上，这是一个不可信、不可靠、不通用的方法，即便蒜子没变色，也不代表油就是安全的。<br>\n<h2></h2>\n<h2></h2>\n<h2></h2>\n<h2><strong>冰箱辨真伪也不靠谱</strong></h2>\n通过凝固点来判别地沟油的方法，此前果壳已经发布了分析的文章—— <a href=\"http://www.guokr.com/article/19372/\">《凝固点鉴别地沟油是否靠谱？》</a> ，这次流言提到的方法，其实只是一个变种。<br>\n<br>\n一些饱和脂肪酸含量较高的食用油在温度降低到一定程度以后，也会逐渐凝固析出固体，不过外观上不应该是流言所说的泡沫。而地沟油因为经过使用，成分复杂，可能会混有食物残渣等杂质，经过简单的过滤虽然可以隔除较大的杂质，在常温下是澄清的，但是动物油脂和蛋白质之类的杂质，随着温度降低逐渐凝固析出以后可能会在油表面上形成泡沫状的分层。<br>\n<br>\n但同样的问题，并不是所有的地沟油在冰箱冷藏以后都会出现泡沫，这样的检测对于大多数情况，特别是精制和勾兑过的地沟油是无能为力的。<br>\n<h2></h2>\n<h2></h2>\n<h2><strong>防范地沟油，没有太多办法</strong></h2>\n对于质量合格的食用油，确实不会出现蒜子变红，冷藏出现泡沫的现象。出现这样的现象，原因可能是因为地沟油，也可能是食用油质量不合格。比如产生泡沫，就有可能是因为榨油后的除杂工序没做好。对于国家质检部门，明确区分这两者是必须的，以利于合理处罚和整顿。<br>\n<br>\n而对于消费者，只要是质量不合格都是不可接受的。从这个意义上说，只要遇到不正常的现象，都需要怀疑这个油是不是能用。但消费者同时也应该清醒的认识到，要防范地沟油，目前在技术上是没有很好的办法的，更多的是要在流通环节上加强警惕（当然，相关部门的质量安全过程监管是重中之重）。<br>\n<br>\n这些有问题的地沟油主要是销向餐饮市场，超市零售并不是主要渠道。一些小餐馆、食品小作坊因为经营成本的压力，加上法制意识和食品安全意识不强，廉价的精制地沟油对他们会有比较大的吸引力。因此，为了减少遇到地沟油的风险，消费者需要注意的是在外就餐尽量选择有信誉的餐馆，日常烹饪用油选购有信誉的品牌，<br>\n<br>\n因此，没有任何研究和理论支持蒜子可以检测出黄曲霉毒素。冷冻对一小部分地沟油有效，但不是通用方法，不具备普遍性。目前还没有通用的地沟油检测方法，要防范地沟油，消费者需要做的是尽量选择有信誉的餐馆和烹饪用油。<br>\n <br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1] a)李臣，周洪星，石骏，等．地沟油的特点及其危害[J]．农产品加工，2010（06）：69-70．b)王磊．试结合地沟油谈食品商品质量要求[J]．价值工程，2011（19）：114．c)陈媛，周晓光．食用油脂的卫生及其对人体健康的影响[J]．武汉食品工业学院学报，1997（2）：38-40．<br>\n[2] 吴鹏． <a href=\"http://news.qq.com/a/20111013/000083.htm\">卫生部征地沟油检测方法</a> [EB/OL]．腾讯新闻．2011-10-13.<br>\n[3] 貌信玲． <a href=\"http://quality.southcn.com/q/2011-01/07/content_19090407.htm\">国家抽检食用油 广东14批次产品上黑榜</a> [EB/OL]．南方网．2011-01-07.<br>\n[4] 佚名． <a href=\"http://kb.dsqq.cn/html/2011-09/28/content_126592.htm\">记者动手3天便炼成地沟油</a> [EB/OL]．时代快报．2011-09-28.<br>\n内容来源：<a href=\"http://www.guokr.com/article/73152/\">用蒜子检测地沟油靠谱吗？</a>ZC，果壳网科学人主题站<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "医学健康", "date": "2015-11-27", "title": "在游泳池游泳有可能导致受孕", "descrip": "一名未婚女子在没有发生性行为的情况下怀孕，据老医生分析，可能是因为去过室内温泉游泳池游泳。老医生说，精子的生存温度一般在32度到36度之间，温泉游泳池的温度也差不多，尽管这种可能性只能有1/14338，但理论上是成立的。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>一名未婚女子在没有发生性行为的情况下怀孕，据老医生分析，可能是因为去过室内温泉游泳池游泳。老医生说，精子的生存温度一般在32度到36度之间，温泉游泳池的温度也差不多，尽管这种可能性只能有1/14338，但理论上是成立的。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>游泳池环境不利于精子生存，精子也几乎不可能积聚到足够数量，况且进入体内还有重重障碍。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>游泳池不利于精子生存</strong></h2>\n精子在游泳池中只有短暂的生命，也成为它完成使命的重要障碍。游泳池的水都要经过消毒、澄清、杀藻等处理，消毒一般用漂白粉等含氯消毒剂，澄清一般用聚合氧化铝等来对水中的悬浮杂质进行沉淀，而杀藻则是通过向水中加入硫酸铜实现的。不难想象，含氯消毒剂的氧化性、硫酸铜的毒性和池水与体液环境相去甚远的渗透压，都会让小蝌蚪们浑身不自在。上海第二医科大学附属仁济医院副院长兼妇产科副主任、硕士生导师李卫平教授表示：在放过氯气消过毒的游泳池里，精子只能存活1-2小时。[1] <br>\n <br>\n <br>\n<h2><strong>精卵结合，一个精子远远不够</strong></h2>\n精卵结合并不是游泳最快的那个小蝌蚪到了终点就能实现的，完成受精过程需要许多精子的通力合作。人类的卵细胞外面有叫“放射冠”和“透明带”的保护层，而精子头部有一个叫“顶体”的细胞器，顶体中含有顶体酶系统。当精子进入输卵管接近卵子时，这些酶被释放出来，将放射冠和透明带溶解，从而开辟出一条直达卵细胞的通道。但是，一个精子所含的酶量是远远不够的，只有在许多精子的共同努力下，才能杀出这条血路，让幸运的那个英雄攻破卵细胞最后的壁垒，所谓“一将功成万骨枯”是也。通常，一次性交中男性会释放约2亿个精子，能抵达卵细胞附近参与顶体反应的只有几百个而已。 <br>\n<img src=\"https://2-im.guokr.com/gkimage/va/3m/4j/va3m4j.png\" style=\"max-width: 480px\"><br>\n（放射冠和透明带 ） <br>\n <br>\n世界卫生组织对于正常精液的判断标准中包括：精液量2-6毫升，精子数大于2000万/毫升[2]。正常人精液中精子数约为4000-6000万/毫升，当低于1000万/毫升时，就必须借助医学手段来人工助孕了。 <br>\n <br>\n <br>\n<h2><strong>假如真想在游泳池里受孕……</strong></h2>\n假设游泳池为50米长、10米宽、2米深，而泳池中近1小时内有10名男子做了不该做的事（这假设的世界也太可怕了），那么就有约50毫升精液（假设它们都是最优秀的集团军——6000万/毫升），包含约30亿个精子，被释放到这1000立方米水中。精子浓度被稀释成了300万/立方米。以这个浓度来计算，要想完成使命，按最低标准也至少需要2000万个精子发起进攻（正常大部队十分之一的量），也就是需要有至少约<strong>7立方米</strong>的水进入少女体内。<br>\n<br>\n咳咳。。接下来貌似就需要各位的脑补来实现了。<br>\n <br>\n<br>\n参考资料： <br>\n[1] <a href=\"http://www.39.net/aids/anquantao/baifenbai/103082.html\">女子在游泳池里受孕？</a>劳动报<br>\n[2] <a href=\"http://www.netdoctor.co.uk/menshealth/facts/semenandsperm.htm\">Semen and sperm quality</a> <br>\n[3] <a href=\"http://www.guokr.com/article/50475/\">游泳池怀孕？只是个传说</a>，famorby，果壳网谣言粉碎机<br>\n \n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-08-07", "title": "屠宰动物而产生的恐惧会化为毒素被我们吃下", "descrip": "动物屠宰过程中，恐怖、怨恨、悲痛集于一心，又见到其他的动物或死或生地躺在四周，为生命与自由而徒然的挣扎奋斗，其血液中的荷尔蒙——尤其是肾上腺素之分泌会亢进，因此大量的荷尔蒙及毒质会留在肉内，随着血液循环的紧急加速，全身马上就会布满有毒的元素，令整个躯体充满了毒素。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>动物屠宰过程中，恐怖、怨恨、悲痛集于一心，又见到其他的动物或死或生地躺在四周，为生命与自由而徒然的挣扎奋斗，其血液中的荷尔蒙——尤其是肾上腺素之分泌会亢进，因此大量的荷尔蒙及毒质会留在肉内，随着血液循环的紧急加速，全身马上就会布满有毒的元素，令整个躯体充满了毒素。<br>\n<br>\n“市场上能够买到的肉类当中，都发现有一种叫做“膍毒”的毒素在里面，这种毒素在动物被宰杀痛苦恐惧时，由于情绪的刺激所释放的。”“动物看到其他的动物死亡、自己竭力挣扎求生失败之际, 血液内的激素水平（特别是肾上腺素）急剧改变。这些大量的激素留存在肉里，人吃后自己的纤维组织中毒。”原来动物的恐惧和怨恨也可变成毒素并被我们吃下去。<br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>在“人性化屠宰”代替了过去落后的屠宰方式以后，动物们产生恐惧等强烈刺激的可能性在下降。另外即便动物由于恐惧和痛苦产生了大量的应激激素，这些激素的效用也只是会让肉类变得质量下降，而非变得有毒。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t要搞清楚这个问题，我们需要弄清楚以下几点：<br>\n<br>\n第一，动物宰杀的过程是怎样的？是否会产生强烈恐惧等情绪？<br>\n第二，强烈恐惧等刺激会给动物体带来哪些变化？<br>\n第三，上述变化在动物死亡后是否长期留存？<br>\n第四，人类的消化系统对食物的处理过程是怎样的？<br>\n<br>\n只有解决了上述四个问题之后，我们才能对人类食用这些动物的肉或者血制品后是否会有中毒等不良反应作出结论。<br>\n<br>\n我们先来看看以生猪为代表的常见食用肉类动物宰杀过程。我国目前已采用规模化生猪屠宰工艺。简单来说，就是将检疫合格、停食静养并洗净的生猪赶进屠宰通道 （期间禁止脚踢棒打），用电流击昏生猪，在击晕后10秒内开始放血，放血后的猪屠体经过清洗、去皮、去毛、去除内脏、劈半后冷却保存。我国《生猪屠宰操作规程》已关注了宰杀动物的相关福利，电流击晕的过程较之我们印象中的屠户钢刀要显得文明许多。不过在此过程中也会有某些意外情况，例如被击晕的猪中途醒来 等等，且不排除生猪在进入屠宰通道时受到某些精神或生理刺激。所以就实际情况而言，屠宰动物在被宰杀的过程中的确可能产生例如强烈恐惧等情绪，某些情况下 还可能遭受强烈痛苦。落后的屠宰方式则更是如此。<br>\n<br>\n在实行“人性化屠宰”的前提下，生猪遭受的刺激和痛苦较小，而肉质也的确与此有关。生猪在被宰杀并放血后，肌肉失去了有效氧供，细胞内无氧酵解增 加，ATP减少，乳酸等代谢产物积聚，局部PH值降低。PH值降低和钙离子解离进入胞浆导致肌肉蛋白质变性和收缩僵硬，肌肉水分渗出，从外观上看，猪肉变得色浅。如果在宰杀过程中生猪受到强烈刺激，上述生理过程将有某些相应变化。我们已经知道，应激状态下的机体会分泌一些激素，主要为肾上腺素、胰高血糖 素、糖皮质激素、血管紧张素以及抗利尿激素等等。这些激素的主要作用在于收缩血管，兴奋心肌，保持体内水分，提高代谢效率。一旦屠宰动物体内应激激素分泌 增加，宰杀后肌肉的无氧酵解速率会大大加快，PH值迅速下降，肉质快速酸化形成所谓PSE肉。PSE是Pale（苍白）、Soft（柔软）、 Exude（渗出）三词的缩写，PSE肉色泽苍白，保水性差，滴水多，松软易碎且嫩度降低，故影响口感。但PSE肉并非不能食用，在一些生香肠加工时还可 能用到。<br>\n<br>\n那么应激激素在动物死后是否会在肌肉、血液内大量留存呢？首先我们来看激素的种类和性质。根据化学结构可大体将激素分为四种：① 胺类激素（肾上腺素、甲状腺 素等属于此类）；② 多肽及蛋白质类激素（胰高血糖素、血管紧张素、抗利尿激素等属此类）；③ 类固醇激素（糖皮质激素、性激素等属于此类）；④ 脂肪酸类激素（前列腺素等属此类）。肾上腺素、胰高血糖素、血管紧张素、抗利尿激素等应激激素可溶于水，糖皮质激素等甾体激素通过与血浆蛋白结合后经血液运送到靶器官起作用，故此放血后留存在肌肉中的这些激素含量少到可忽略不计。肾上腺素、肽类等游离态激素在血液中保留的时间较短，在几分钟或几个小时内就被酶降解或排出体 外；类固醇激素血液存留时间相对较长，可达数小时至几天。故此担心肉类中含有某种因恐惧产生的“毒素”是不必要的；血液中激素存留时间也不长，更何况我们在食用血液制品前还要经过加热等能破坏分子活性的工序，所以担心血液制品中有“毒素”存留也大可不必。<br>\n<br>\n最后我们来看人体消化系统的工作流程。实际上消化系统是一个曲折的管道，食物在管道内一直向前，途中与消化液混合，营养物质被各种消化酶你切一刀我切一刀地处理过，然后才以各种方式吸收入血。如此进入血液的营养物质，已经不大能保持原有的风貌了。而这些自肠道吸收的营养，还要首先经过人体的化工厂——肝脏的处理才得以进入体循环。我们的肝细胞是清除、代谢激素的一把好手，故此即便肉类食物经过清洗、加工、烹饪之后还残留激素类“毒物”，到这里也基本被打扫掉了。<br>\n<br>\n解决了以上四个问题，我们最后来看看整个事情的来龙去脉：首先，屠宰部门对动物福利有了一定认识，待屠宰动物是经过电击击昏后放血死亡，所以产生恐惧等强 烈刺激的可能性在下降；其次，即便动物由于恐惧和痛苦产生了大量的应激激素，这些激素的效用也只是会让肉类变得质量下降，而非变得有毒；第三，这些应激激 素的作用和结构已经研究得比较清楚，他们在体内的分布，代谢，储存都有迹可循；最后，肉类和血制品食物经过加工、加热、烹调后已与生鲜时大为不同，吃进去 后更会受到各种消化液和消化酶的处理，以原形入血并发挥毒理作用的可能性几乎不存在。现在我们应该清楚了：动物的恐惧和体内由此而来的“毒素”是不会对我 们的饭桌安全产生什么威胁的，担忧“吃下动物的恐惧”大可不必。对我们饭桌威胁最大的，还是我们人类自己——买血豆腐的时候可要当心了。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://songshuhui.net/archives/52512\">吃下去的恐惧</a>，赵承渊，科学松鼠会\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-08-12", "title": "冰淇淋越不化，添加剂越多", "descrip": "和以前相比，现在的冰淇淋、雪糕似乎变得更加不容易融化了，有些产品在室温下放置很久都不会完全融化。不容易化的雪糕吃起来更加方便，也不用担心弄脏衣服。但是却会由于添加剂过多造成健康安全隐患。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>和以前相比，现在的冰淇淋、雪糕似乎变得更加不容易融化了，有些产品在室温下放置很久都不会完全融化。不容易化的雪糕吃起来更加方便，也不用担心弄脏衣服。但是却会由于添加剂过多造成健康安全隐患。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>雪糕是否容易化确实和添加剂有些关系，但不易融化并不代表其中加入了过量的添加剂，在合理使用的前提下，这些成分是足够安全。另外通过食品原料和生成工艺的改进，人们已经可以做出抗融性更加卓越的冰淇淋。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>雪糕如何获得抗融技能？</strong></h2>\n冰淇淋、雪糕是一类冷冻饮品：它的主要原料是水、乳、蛋、甜味料、油脂和其他食品添加剂（包括稳定剂、乳化剂、着色剂以及各种口味来源的香料等）。<br>\n<br>\n这类产品通常在炎热的夏天销售，运输和贮藏全程都需要冷冻环境，但是由于条件有限，冷链难免会出现短暂的中断。这类产品在制作过程中也必须考虑到这一因素，不能让产品刚离开冰柜就化得不成样子，否则就会损失惨重。因此，厂家都会通过一定的工艺来提升冰品的“抗融性”，以保证产品能够完好地达到消费者手中。<br>\n<br>\n冰淇淋是一种复杂的混合体系，它由水、糖、脂肪、蛋白、乳化稳定剂及加工过程中形成的气泡、冰晶等构成。冰淇淋的融化速率会受很多因素的影响，制品中空气的含量、冰晶的性状以及凝冻过程中脂肪球的网络结构等等，都会影响它的抗融性。<br>\n<br>\n在防止冰淇淋过快融化方面，食品添加剂确实有不少作用。以一款常见的冰激凌为例，配料表中显示添加了乳化剂、增稠剂、稳定剂等成分，这些成分很多都与增加抗融性有关。乳化剂能提高原料的均匀性和稳定性，这样在凝冻的时候才不会形成不均一的冰碴。它还能“抓住”原料中的脂肪小颗粒，锁住微小的气泡，最终形成柔软细腻的口感。增稠剂的作用是让原料变得更粘稠，常用的包括黄原胶、卡拉胶、瓜尔胶等，它可以在凝冻的过程中改变水的结晶形态，也能让溶化的冰淇淋仍然粘附在表面，而不是滴的到处都是。这几种添加剂的功能之间也有一些重叠，比如很多乳化剂、增稠剂也有稳定剂的作用。这几种添加剂联合使用不仅可以赋予冰淇淋爽滑的口感，还能增强它的抗融性，减慢融化速率、防止过快的融化塌落。<br>\n<h2></h2>\n<h2><strong>添加剂越多，越难融化？</strong></h2>\n适当的添加剂使用能够提高冰淇淋的品质和抗融性，但对于生产者来说，它们也不是多多益善的。过多的添加剂反而会破坏冰淇淋的品质，实际的用量还要考虑工艺条件和成本等因素。有研究分别添加不同量的乳化剂和稳定剂对冰淇淋进行分析，其中稳定剂添加的浓度分别是0.40%、0.45%和0.50%，结果发现，当添加量为0.45%时，冰淇淋的抗融性最好。<br>\n<br>\n而且，提高冰淇淋的抗融性也不止依赖食品添加剂。通过食品原料和生成工艺的改进，人们其实已经可以做出抗融性更加卓越的冰淇淋。在前几年，日本一家名为“海藻食品研究所”的公司就推出了一种在常温下可以保持1小时不融化的冰淇淋。这款冰淇淋的特别之处其实只是添加了一种比较少用的食品成分——豆渣。研究人员发现，加入豆渣的牛奶冰淇淋比一般的冰淇淋更加难以融化。<br>\n<br>\n<h2><strong>冰淇淋里的添加剂安全吗？</strong></h2>\n很多人担心冰淇淋中的添加剂不安全。其实，食品添加剂的安全性归根结底是要看用了多大的量和吃了多少。只要符合标准的要求，食品添加剂的安全性是有保障的。<br>\n<br>\n以乳化剂为例，国际上通用的乳化剂大概有70种左右，世界卫生组织和联合国粮农组织（FAO/WHO）的食品添加剂联合专家委员会(JECFA)对食品乳化剂进行安全性评价，结果显示，这些乳化剂大多很安全，绝大部分甚至都不需要对每日容许摄入量（ADI）进行限制，合理地使用它们并不会对健康产生危害。<br>\n<br>\n总的来说，雪糕是否容易化确实和添加剂有些关系，但不易融化并不代表其中加入了过量的添加剂。为了满足生产工艺和消费者的需求，雪糕中不可避免地需要加入一系列食品添加剂，在合理使用的前提下，这些成分是足够安全的。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440549/\">冰淇淋越不化，添加剂越多？</a>阮光锋，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-04-21", "title": "“可乐”是一种果含有致癌物，曾作为可口可乐的成分", "descrip": "可乐果（", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>可乐果（<i>Cola</i>）是原产于非洲热带雨林的锦葵科植物，含有咖啡因，味道是苦的。曾是可口可乐的成份。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>可乐果含有大量的致癌物──亚硝基化合物，为了避免引发癌症的食品安全问题，也为了降低成本，可乐公司于1955 年停止使用可乐果，改以人工香料及咖啡因萃取物来取代。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t可乐果含有咖啡因，味道是苦的。在一些西非地方，可以咀嚼单一或一组的可乐果。很多时在庆典中，都是以可乐果来招呼族长或宾客。西非的穆斯林因不能喝酒，很多都喜欢吃可乐果。咀嚼可乐果可以减轻因饥饿而造成的病楚，但经常咀嚼则会令牙齿染色。<br>\n<br>\n可乐果曾是可口可乐的成份，由于可乐果还含有大量的致癌物──亚硝基化合物，为了避免引发癌症的食品安全问题，也为了降低成本，可乐公司于1955 年停止使用可乐果，改以人工香料及咖啡因萃取物来取代。<br>\n<br>\n在非洲以外的地方，如印尼、巴西、牙买加等潮湿地方，有可乐果的栽培种。这些栽培种是高乐高的成份。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/post/634646/\">#TIL#原来“可乐”是一种果</a>，钢壳虫，果壳网小组 <br>\n\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-08-31", "title": "美国正式宣布转基因有毒", "descrip": "美国环境医学科学研究院推出报告称：“一些动物实验表明，食用转基因食品有严重损害健康的风险，包括不育，免疫问题，加速老化，胰岛素的调节和主要脏腑及胃肠系统的改变”。美国科学院环境医学研究院得出的结论引起了轰动。 ", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>美国环境医学科学研究院推出报告称：“一些动物实验表明，食用转基因食品有严重损害健康的风险，包括不育，免疫问题，加速老化，胰岛素的调节和主要脏腑及胃肠系统的改变”。美国科学院环境医学研究院得出的结论引起了轰动。 <br>\n<br>\n报告强烈建议：转基因食品对病人有严重的安全威胁，号召成员医生不要让他们的病人食用转基因食品，并教育所在社区民众尽量避免食用转基因食品。 <br>\n<br>\n对于转基因的的侵害原理，研究院指出：插入到转基因大豆里的基因会转移到生活在我们肠道里的细菌的DNA里面去，并继续发挥作用。这意味着吃了之后，我们虽然不吃转基因食物，在我们体内仍然不断产生有潜在危害的基因蛋白质，“说透彻一点，吃<a href=\"http://jump.bdimg.com/safecheck/index?url=x%2BZ5mMbGPAsY/M/Q/im9DR3tEqEFWbC4Yzg89xsWivT%2B2SkJ3BUa1NY%2BBZocXgf09KuQvcTmRf9kiciLiTwoS7njj2ZanVLEEANUIc%2B5QVJMYf5Zm5X55xQEboJjqYDP8qoqjA5z7z6cp8KgdJmvtlDDJBZv%2BcQj%2B7TkPchhEBdiaz7k6jV7imFzKxAhTmbb1RuM7nSRZT8a%2BkjzUalFX3Y9qHh6BM0y\">转基因玉米</a>，会把我们的肠道细菌转变成生活着的农药制造厂，可能直至我们死为止。<br>\n早在2008年，美国科学家便证实了长时间喂食转基因玉米的小白鼠免疫系统会受到损害，该研究成果发表在同年《农业与食品化学》杂志上。同年4月，美国政府主管食品**的部门FDA宣布撤消它在数年前颁布的CRY <br>\n9C转基因玉米种植的工业指南，主要原因之一，就是该转基因作物对人类健康安全有严重威胁。<br>\n<br>\n 那么人类如果大规模地长期食用各种转基因食品，其中危害人类的转基因片断，必然会潜移默化地影响直至改变人类本身的正常基因，抵抗力下降，怪病丛生，或者丧失生育能力都是情理之中的了。<br>\n<br>\n无论专家怎么鼓吹转基因无害，我们只要记住美国人基本不吃，目前动物饲料也严控！<br>\n<br>\n<a href=\"http://club.kdnet.net/dispbbs.asp?id=10209563&amp;boardid=1\">http://club.kdnet.net/dispbbs.asp?id=10209563&amp;boardid=1</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>“美国环境医学研究院”的委员会未经美国医学专业委员会认可，该组织的合法性、权威性存在争议，且除了宣布转基因有毒以外，没有公布过其他任何信息，可信度极低。而流言中提到的其他的转基因危害也很早就被证实是谣言。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>“</strong><strong>美国环境医学科学研究院”到底是什么样的机构？</strong></h2>\n从结果可见，这家机构不仅未被专业机构认可，而且除了宣布转基因有毒以外，没有公布过其他任何信息。就连百度百科都没有它的词条。因此，它其实是个非常不靠谱的机构，其可信度无限接近于0。<br>\n<br>\n美国环境医学研究院，正式名称是“<strong>American Academy of Environmental Medicine</strong>”，简称“AAEM”。该组织创立于 1965 年，主要成员是对环境医学感兴趣的临床医师和其他专业人士。<br>\n<br>\n在中文wiki搜索：<br>\n<br>\n<img src=\"https://1-im.guokr.com/L1mWvnwOceAx3gkvXjpDvCaq3XOP8m8fGIEbCvn7ijFQAgAAMwEAAFBO.png?imageView2/1/w/480/h/248\" style=\"max-width: 480px\" data-orig-width=\"592\" data-orig-height=\"307\" data-hashkey=\"L1mWvnwOceAx3gkvXjpDvCaq3XOP8m8fGIEbCvn7ijFQAgAAMwEAAFBO\"><br>\n然而搜不到它的相关信息。<br>\n<br>\n而英文wiki[1]里更是提到，该组织的合法性、权威性存在争议。首先是组织及其委员会（American Board of Environmental Medicine）未经美国医学专业委员会（<a href=\"http://www.abms.org/\">American Board of Medical Specialties</a>）认可。此AAEM 是“有疑问的”（questionable）组织，它的委员会是“可疑的”（dubious）委员会。<br>\n<br>\n<h2><strong>关于流言中的其他错误</strong></h2>\n<h3><strong>1.转基因玉米致癌的论文因证据不足而撤稿</strong></h3>\n2012年9月19日，法国卡昂大学的研究人员塞拉利尼（Gilles-Eric Seralini）在《食品化学毒物学》（Foodand Chemical Toxicology）杂志上发表研究文章称，用抗除草剂的NK603转基因玉米喂养的大鼠，致癌率大幅度上升。<br>\n<br>\n此研究受到广泛质疑的内容包括：①鼠种存在问题；②样本量太少，每种性别只设置9个实验组和1个对照组这种做法缺乏可信性；③塞教授公布的资料有限，特别是有关实验鼠的喂养细节不得而知（言下之意就是喂养方式不同也可能导致结果不同）且塞教授在论文发表后没有应要求提供这些数据；④塞教授的统计方法有问题；⑤统计过程中一些数据欠缺。<br>\n<br>\n2013年11月29日，《食品化学毒物学》主编正式宣布在通过长时间的调查研究后，认为文章的数据不能支持结论，正式撤回该篇文章[2]。<br>\n<br>\n最后，主编要求通讯作者提供了原始数据，并对原始数据进行了重新分析，最后认为，该文章在试验材料的选择（选择的是易感鼠），样本太小等方面存在致命缺陷，对原始数据的分析并不能得出作者得出的结论，所以决定正式撤稿。<br>\n<br>\n<h3><strong>2.</strong><strong>欧美人也吃转基因食品</strong></h3>\n<h4><strong>美国：转基因大豆消费大国</strong></h4>\n美国94%的大豆种植面积为转基因大豆，人均大豆油消耗高于中国，大豆油主要以混合植物油、氢化植物油的形式销售；加工食品中大豆蛋白的应用也十分广泛。<br>\n<br>\n总的来说，美国人的确人均消耗掉不少大豆油，只不过他们吃下去的方式是以混合植物油（中国人叫调和油），氢化植物油的形式，只是因为饮食习惯，他们并不像中国人一样买一大桶一大桶的大豆油而已。<br>\n<br>\n<h4><strong>欧盟：严控审</strong><strong>批过程、</strong><strong>强制标识</strong></h4>\n欧盟早在1998年就批准了孟山都公司培育的转基因玉米MON810在欧洲种植和上市。MON810玉米也是欧洲种植最广泛的转基因作物。在西班牙，转基因玉米的种植面积超过了玉米总种植面积的五分之一。此外，捷克，葡萄牙，波兰等国家也种植了转基因玉米。 <br>\n<br>\n虽然欧盟国家种植的转基因作物种类很少，但是在食品市场上流通的转基因作物就多得多了。玉米是最重要的转基因作物之一。到目前为止，欧盟一共批准了22种转基因玉米上市，所有的这些转基因玉米都可以作为食物使用。这些不同品系的转基因玉米来自不同的公司，包括美国的孟山都和陶氏益农，瑞士的先正达以及德国的拜耳农业。另外还有数十种转基因玉米的上市申请正在审批当中。 <br>\n<br>\n另一种常见的转基因作物是大豆。欧盟已经批准了3种转基因大豆作为食物和饲料使用。另外还有11种转基因大豆的品种正在申请。除了大豆和玉米，可以在欧盟上市的转基因作物还包括一种甜菜，三种油菜，以及一种土豆。这种转基因土豆更适合作为工业原料使用，不过欧盟仍然给出了食品上市许可。 <br>\n<br>\n值得注意的是，被批准在欧盟国家上市的转基因作物中，极少有只能作为饲料或是工业原料使用的。绝大部分转基因作物都可以作为食物成分使用。 <br>\n<br>\n（详细阅读，请参考流百词条：<a href=\"http://www.liuyanbaike.com/article/2022/\">《欧美人不吃转基因食品》</a>）<br>\n<br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1] <a href=\"https://en.wikipedia.org/wiki/American_Academy_of_Environmental_Medicine\">https://en.wikipedia.org/wiki/American_Academy_of_Environmental_Medicine</a><br>\n[2] <a href=\"http://www.elsevier.com/about/press-releases/research-and-journals/elsevier-announces-article-retraction-from-journal-food-and-chemical-toxicology\">http://www.elsevier.com/about/press-releases/research-and-journals/elsevier-announces-article-retraction-from-journal-food-and-chemical-toxicology</a><br>\n<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-08-27", "title": "鲜花或盆栽会消耗病房中的氧气，因此会夺去病人赖以生存的资源", "descrip": "带鲜花去看望病人已成习惯，但这些植物可能会对病人产生很不利的影响，国外甚至将其当做“死亡之兆”而遭到反感。因为一旦入夜，鲜花或者盆栽就会开始消耗房间中的氧气，对于某些病人来说无异于抢夺他们赖以生存的资源。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>带鲜花去看望病人已成习惯，但这些植物可能会对病人产生很不利的影响，国外甚至将其当做“死亡之兆”而遭到反感。因为一旦入夜，鲜花或者盆栽就会开始消耗房间中的氧气，对于某些病人来说无异于抢夺他们赖以生存的资源。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>虽然植物晚上会消耗氧气，但白天会生产十倍于所消耗的量，这意味着它们让空气更 “肥沃” 而不是更 “贫瘠”。而且比起人类来说，它们消耗的氧气太少，几乎可以忽略不计。每晚进出几次病房检查病人情况的护士，比几朵花卉消耗的氧气多得多。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t许多消极的流言都出自于希望病人早日康复的 “好心人”。比如过季花是不祥之兆，甚至可能是死亡之兆；白色的花可能加速病人的死亡等等。在英国，白花和红花的搭配是极为令人反感的。但是，关于病房中的花朵最大的谣言是将病人和花卉一起放在封闭空间中。很多人都相信鲜花会消耗病房中的氧气，因此会夺去病人赖以生存的资源。我们最早是在1923年看见这条流言的，但它的历史明显更长。 <br>\n <br>\n<h2><strong>鲜花吸收氧气影响病人健康吗</strong></h2>\n鲜花并不会耗尽病房中的氧气。实际上刚好相反，虽然植物晚上会消耗氧气，但白天会生产十倍于所消耗的量。这意味着它们让空气更 “肥沃” 而不是更 “贫瘠”。一些对将病人留在有会从空气中吸收氧气的植物的房间里仍心存疑虑的人可以这样想：一个小时内，一磅的植物叶子消耗0.1升氧气，然而一个105磅重的人静止不动时也会消耗71升或更多空气。因此，每晚进出几次病房检查病人情况的护士比几朵花卉消耗的氧气多得多。 <br>\n <br>\n <br>\n<h4><strong>参考资料：</strong></h4>\n[1] Ackermann, A.S.E. Popular Fallacies Explained and Corrected. <br>\n[2] Galitzki, Dora. “Gardening Q &amp; A.” <br>\n[3] Hole, Christina. The Encyclopedia of Superstitions. <br>\n[4] Opie, Lona and Moira Tatem. A Dictionary of Superstitions. <br>\n[5] Pickering, David. Dictionary ofSuperstitions. <br>\n[6] Thomen, Dr. August A. Doctors Don’t Believe It — Why ShouldYou? <br>\n[7] Waring, Philippa. A Dictionary of Omens and Superstitions. <br>\n[8] <a href=\"http://www.snopes.com/oldwives/flowers.asp\">http://www.snopes.com/oldwives/flowers.asp</a><br>\n \n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-10-30", "title": "人体每日摄入过多食盐易患多种疾病", "descrip": "人体每日摄入食盐不应过多，否则易患多种疾病。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>人体每日摄入食盐不应过多，否则易患多种疾病。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>长期高盐饮食会带来多种健康隐患，包括心血管疾病、肝肾脏、骨质疏松、癌症等疾病风险，增加死亡率。多吃盐对健康无益，还是少吃为好。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t实验证明过量摄入食盐确实会引起多种疾病。<br>\n<br>\n<h2></h2>\n<h2><strong>高血压、心血管疾病和中风</strong></h2>\n目前很多研究证实，食盐的摄入量与血压高低有联系。最早的动物实验中人们发现高食盐摄入量会升高血压。后来，在很多人群流行病学调查中也发现，如果膳食中食盐摄入增加，会升高血压；但减少食盐摄入后血压就会有降低的趋势。食盐的主要成分是氯化钠。钠离子摄入过多会引起肾上腺和脑组织释放一种因子，这种因子会使细胞兴奋性增加，变得更容易“激动”，结果则表现为动脉收缩，血压升高。<br>\n<br>\n血压升高是导致心血管疾病的主要原因，大约62%的中风和49%的冠状动脉心脏病的主要病因是高血压。《中风》杂志上的一项研究调查了美国2657名60岁左右的人，结果发现，每天的食盐摄入量超过4克（以钠的量计算），中风的几率明显高于每天吃食盐少于1.5克的人，而且，每天食盐摄入每增加0.5克，中风的风险就增加17%。同样，有前瞻性研究分析了食盐摄入量与心血管疾病的关系，研究者对2436名芬兰人进行了钠含量测定，结果发现，当每天的食盐摄入增加6克，因得冠心病死亡的人数增加了56%，得心脏病死亡的患者增加36%。长期的高盐膳食会增加患高血压的风险，进而还会使得人们更容易患中风和冠状动脉心脏病等心血管疾病。<br>\n <br>\n<h2><strong>肝肾脏疾病</strong></h2>\n肾脏是人体的一大重要代谢器官，人体的代谢废物很多是通过肾脏，最终以尿液排出体外。尿液中的蛋白质含量增加是肾脏损伤、肾脏疾病的一个危险信号。<br>\n食盐也是经过肾脏通过尿液排出体外的。在动物实验中，人们发现高食盐摄入量会使得尿液中蛋白质的量升高；后来，在人体中的继续研究也发现，高食盐摄入量也会升高尿液中的蛋白质含量，而这恰恰是肾脏功能发生问题的危险信号。对1966年至2004年间发表的关于食盐与肾脏疾病的人群研究证据进行综合分析认为，高盐膳食会增加肾脏负担，导致肾脏损伤，可能会加大患肾脏疾病的风险。英国“盐与健康共同行动”组织(Consensus Action on Salt and Health，CASH)也提示食盐过多会增加肾脏疾病的风险，对于肾脏功能本来就不是很好好的人来说就更需要谨慎。<br>\n <br>\n<h2><strong>骨质疏松和肾结石</strong></h2>\n虽然流行病学调查研究很早就发现，长期高盐饮食的人们更容易患肾结石和骨质疏松症等疾病，但很长时间以来都没有弄明白原因。最近，艾伯塔大学( University of Alberta)医学研究人员通过动物实验和细胞实验发现可能是钠离子代谢造成的。<br>\n食盐含有钠离子，研究发现，钠和钙在人体中代谢是有联系的，它们由同一种分子调节。钠离子从人体排出时，还会携带一部分的钙离子，因此，钙的排出量也会增加。如果平时膳食食盐摄入过多，排钠增加的同时也会增加钙的排出，尿钙水平升高，可能导致骨骼变薄和骨质疏松症，也增加骨折的风险。另外，尿液中的钙离子增多，还会增加肾结石的风险。<br>\n <br>\n<h2><strong> </strong><strong>胃癌</strong></h2>\n1996年，欧洲癌症预防中心对欧洲24个国家的5700多人进行了一项膳食食盐摄入量与胃癌发生率关系的调查，接受调查的这些人的年龄都在20-49岁之间，结果发现，长期高食盐膳食的人胃癌的发生率和死亡率都较高。1999年开始，日本癌症协会对40000多名40-59岁的中年人进行了长达11年的膳食调查，探讨人群食盐摄入与胃癌的关系，结果发现膳食食盐摄入过多同样伴随着较高的胃癌发生率。伦敦大学调查发现，2010年，英国大约有7000多名胃癌患者，其中大约有1/4（1694名患者）与食盐摄入过多有相关性。长期吃过多食盐的确可能增加患胃癌的风险。<br>\n <br>\n<h2><strong> </strong><strong>肥胖</strong></h2>\n大家应该都有过这样的体会：当吃完咸的东西后，会觉得很渴，很想喝水。研究显示，如果你每天食盐摄入为10克，当你减少一半（到5克），喝水的量大约会减少350毫升。因此，盐的摄入量会影响你要喝多少水，一般来说，盐吃的多，喝水就会喝得更多。<br>\n盐摄入量超标已经不健康了，更不健康的是，英国国家膳食与营养调查在研究了1600多名青少年的饮食习惯后却发现，食盐摄入量与甜饮料的摄入量有非常显著的正相关，吃盐越多，甜饮料喝得就越多。喝甜饮料多就会增加糖的摄入量，在体力活动没有增加的前提下，就会导致肥胖，进而增加患心血管疾病、糖尿病等风险。如果大家平时都是喝白开水，且饮食适量，倒也不担心肥胖发生。不过还是要提醒大家，吃咸了喝白开水只是稀释盐的浓度，盐的摄入量可是没有变化哦。<br>\n<br>\n<br>\n<h4><strong>参考资料：</strong></h4>\n[1] <a href=\"http://www.guokr.com/article/402611/\">盐，身犯5宗罪</a>， 阮光峰， 果壳网健康朝九晚五<br>\n<br>\n <br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-07-02", "title": "男女相处时间越久，颜值越不重要", "descrip": "研究结果显示，如果双方在开始约会前可以更深入的了解对方，那么他们对另一半外貌的看法可能会随时间发生变化。有更多的时间相互熟悉或许可以让人们在选择伴侣时更多地考虑其他因素——例如两人是否合得来——而不是那些更显而易见的特征，比如长相美不美。或许‘情人眼里出西施’这种说法应该改一改，变成‘只要时间久，情人眼里就能出西施’。”", "LiuyanType": "论", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>研究结果显示，如果双方在开始约会前可以更深入的了解对方，那么他们对另一半外貌的看法可能会随时间发生变化。有更多的时间相互熟悉或许可以让人们在选择伴侣时更多地考虑其他因素——例如两人是否合得来——而不是那些更显而易见的特征，比如长相美不美。或许‘情人眼里出西施’这种说法应该改一改，变成‘只要时间久，情人眼里就能出西施’。”</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>情侣在开始恋爱之前相识的时间越长，外表相称的可能性就越低。如果两人认识后几个月才开始恋爱，就更有可能出现俊男配丑女的情况。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t研究者先前的研究显示，随着人们之间的了解越来越深入，对对方外貌吸引程度的评价也会发生变化，外表对于两人是否会成为情侣的影响会减弱。亨特说：“如果人们能在各种各样的环境下进行互动，他们就有更多机会对对方形成超越第一印象的独特看法。”<br>\n<br>\n亨特、伊斯特威克和芬克尔猜测，相识后较快开始约会的情侣会有更相称的外表，而认识较长时间后才开始恋爱的情侣可能在外表上更不相配。<br>\n<br>\n研究者们分析了一项恋爱关系纵向研究中，167对情侣的数据。当时他们中的100对已经结婚，67对仍在恋爱中。情侣们在一起的时间从3个月到53年不等，平均时长为8年8个月。作为研究的一部分，研究人员录下了情侣双方谈论他们在恋爱中的变化时的情境。利用这些录像，没有参与实验的分析人员对实验对象外貌的吸引程度进行了分析，各分析人员的评分结果非常一致，说明对个体外表的评价结果十分统一。<br>\n<br>\n结果与研究者们预想的一样，情侣在开始恋爱之前相识的时间越长，外表相称的可能性就越低。例如，如果两人认识后几个月才开始恋爱，就更有可能出现俊男配丑女的情况。而认识不到一个月就开始恋爱的情侣，双方的外表吸引力之间表现出了很强的相关性。<br>\n<br>\n亨特和同事们指出，目前还需要进一步增大样本量以及不同情境，来完善实验结果。不过，这些发现说明相识的时间会影响人们对潜在伴侣的看法。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440464/\">只要时间久，情人眼里就能出西施</a>，环球科技观光团，果壳网科学人主题站<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-07-08", "title": "女性可能会幻想被强奸", "descrip": "不少女性曾幻想过被强奸。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>不少女性曾幻想过被强奸。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>女性这类的幻想并不罕见，就如同许多男性都做过英雄救美的白日梦，女性的幻想也只是想想而已。对于她们来说包含了强迫性性行为的幻想能让她们零风险、安全地体验一种疯狂的感觉。在想象里，任何事情都可以发生，无分对错。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t在1973年至2008年期间，共有9项关于女性的强奸幻想的调查发表。受调查的女性中有31%-57%承认自己有过有强奸幻想，且幻想的频率的中位数为1个月1次。但由于女性可能会难于启齿说自己有这样的幻想，所以强奸幻想的实际普遍程度可能会更高。 <br>\n <br>\n北德克萨斯州大学（University of North Texas）心理学学系比沃纳（Bivona J）和克里泰利（J. Critelli）对强奸幻想的频率做了统计，并发表在了《性研究》（Journal of Sex Research）杂志上。在这项研究中，他们询问了355个女大学生：“你多久会有一次这样的幻想：在违反你的意愿下，被男性/女性制服/强迫/强奸/发生口交/阴道性交/肛交？ <br>\n <br>\n62%的受访者说她们曾有过至少一次这样的幻想。其中25%的人幻想的频率少于1年1次；13%的人1年里会有数次；11%的人1个月1次；8%的人1个星期1次；5%的人1个星期数次。（有21%的受访者表示她们在现实生活中曾被性侵犯。） <br>\n <br>\n然而，如果用不同的术语询问，会得到不同的回答。当被问到“被一个男性征服”时，有52%的受访者表示她们曾有过这样的幻想，幻想的情景就和女性爱情小说所描述的一样。但当被问及“被强奸”时，仅有32%的受访者表示有过这样的幻想。 <br>\n <br>\n此外，强奸幻想既可以是享受的，也可以是令人厌恶的。在不久前的调查中，有45%的女性的幻想全部都是性愉悦的；而9%的女性的幻想完全是厌恶性的；剩下的46%的女性则表示她们的幻想两者兼而有之。 <br>\n <br>\n强奸幻想意实际上和任何其他的幻想都没有区别。它既非不正当的，也不是堕落的。强奸幻想并不能暗示一个人的精神健康状况如何，也不意味着他/她在现实生活中的性喜好。它只是碰巧在一部分女性身上出现了。如果你有这样的幻想，并为此感到不安的话，请不用担心，其实强奸幻想或近似强奸幻想是出奇地普遍，你不是唯一的一个。 <br>\n <br>\n <br>\n<h4><strong>参考资料：</strong></h4>\n[1] <a href=\"http://www.guokr.com/article/70114/\">女性幻想被强奸</a>，正常吗，Boey，果壳网性情<br>\n \n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-08-27", "title": "竹炭和绿色植物可以有效吸收甲醛", "descrip": "搬进刚装修完的新家算得上是人生一大喜事，不过到处在说的“装修甲醛污染”让人心头一紧。怎么办呢？各种支招：买几大包竹炭放在屋里，据说这东西不仅可以吸附异味，对看不见的甲醛还有特效；在屋里种几盆绿色植物，特别是吊兰，吸收甲醛的能力那叫一个强。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>搬进刚装修完的新家算得上是人生一大喜事，不过到处在说的“装修甲醛污染”让人心头一紧。怎么办呢？各种支招：买几大包竹炭放在屋里，据说这东西不仅可以吸附异味，对看不见的甲醛还有特效；在屋里种几盆绿色植物，特别是吊兰，吸收甲醛的能力那叫一个强。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>竹炭等活性炭物质对甲醛只是吸附不是吸收，无法真正“锁住”甲醛，室内湿度大时，已吸附的甲醛还可能被“挤下来”重新释放。至于吊兰等植物虽然有一定的吸收甲醛的能力，但吸收量很有限，效果远不如开窗通风。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>竹炭的吸附能力</strong></h2>\n 所谓的竹炭吸附能力，主要是因为这种不定型碳中有很多大小以微米计算的微孔结构。就像水能渗在沙子里一样，甲醛、水等成分都可以渗进竹炭这些孔道里面。 <br>\n <br>\n<h2><strong>竹炭吸附实际效果</strong></h2>\n有些广告中声称，竹炭对甲醛有很强的吸附能力，并宣称有实验佐证。但这些实验条件并不可靠：是把竹炭置于近乎饱和的甲醛蒸汽中进行测量。在这个状态下测得每克竹炭具有高达68毫克的甲醛吸附量，但这样的环境并不能说明竹炭对甲醛有特别的吸附效果。 <br>\n <br>\n关键问题是竹炭能不能锁住这些甲醛。实验结果表明：一旦把饱吸了甲醛的竹炭放到没有甲醛污染的空房间里，上面的甲醛会迅速释放，3个小时内每克竹炭中的甲醛含量就能下降到了34毫克，1天后就下降到1.6毫克。 <br>\n <br>\n实验显示，除了将甲醛收容在孔道里，竹炭并没有什么特殊的机制来限制它们的自由。甲醛可以从竹炭里挥发出来。做竹炭吸附甲醛实验的科研人员指出，活性炭对于甲醛的吸附并不稳定，甚至还不如跟水分子结合得紧密。如果室内空气湿度大，吸附的水分子会比甲醛还多，甚至可能把之前吸附在竹炭上的甲醛给挤下来。 <br>\n <br>\n很多广告有意将这些问题遮蔽起来，笼统宣称竹炭等活性炭物质具有特殊的“吸附功效”，更多地是在断章取义。在实际使用中，环境条件多变，竹炭有没有吸附甲醛完全没有办法确定，室内的甲醛含量是不是降低了也就不得而知。 <br>\n <br>\n<h2><strong>甲醛对绿色植物的影响 </strong></h2>\n甲醛对于植物来说也是有害物质。这种化学物质会与植物的蛋白质、核酸和脂类物质发生反应，伤害植物细胞。对甲醛气体反应敏感的植物，像三角梅（有的地方也叫叶子花）、红花酢浆草、米仔兰，在甲醛浓度高的环境下也会受伤，严重的甚至死亡。红花酢浆草尤其敏感，只要把它扔在甲醛浓度为0．1毫克／立方米的环境中，放上3个小时，就会有95%的叶片受伤（按面积比计算）。并且，当甲醛浓度增加时，受伤的速度就更快了，它们只能甲醛浓度为0.4毫克／立方米的环境中坚持3个小时，然后，整个叶片变为黄褐色且失水萎蔫，成了枯草。 <br>\n <br>\n主要原因是甲醛会与植物细胞中的超氧化物岐化酶结合，使这些关键的蛋白质失去活性，再进一步破坏细胞膜结构。 <br>\n <br>\n<h2><strong>一些绿色植物的吸收甲醛能力 </strong></h2>\n有些植物对甲醛的忍耐力要强一些，甚至还有清除功能。这些植物会使甲醛与特定的化学物质反应，生产出氨基酸（如丝氨酸），或者是直接变成碳酸和二氧化碳，从而进入物质循环，用于制造新的糖、脂肪或者蛋白质。这种机制是植物的一种防御反应。 <br>\n <br>\n<h2><strong>绿色植物吸收甲醛实际效果</strong></h2>\n研究人员通过模拟含有甲醛的居室，测定了一些常见的室内盆栽观赏植物对甲醛的处理能力。从实验得到的吸收效率来看，植物处理甲醛的能力还不足以在短时间内显著降低一般居室内的甲醛浓度。 <br>\n <br>\n举例来说，目前被广泛推崇的吊兰处理甲醛的平均速度是1平方米大的叶片每小时处理0.15毫克的甲醛。通常一株的吊兰的叶面积不足0.1平方米。也就说，一棵吊兰1天之内能处理的甲醛总量只有0.36毫克。如果100平米，层高3米的居室内，甲醛浓度是0.5毫克/立方米的，总共有150毫克甲醛，要降到安全标准（0.1毫克/立方米）就需要至少清除120毫克甲醛。即使还不考虑从装饰材料里新挥发出来的甲醛，这棵吊兰也要工作333天。 <br>\n <br>\n其他有吸收甲醛能力的植物，有的吸收速率比吊兰稍高，有的叶面面积稍大，但都不会带来明显的改善，实际的处理作用还是相当有限。此外，吸收实验的数据是在相对较小的空间里取得的，实际家居环境下也难以达到上述效果。 <br>\n<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1] <a href=\"http://www.guokr.com/article/53034/\">除甲醛，竹炭绿植不给力</a>，史军，果壳网谣言粉碎机<br>\n \n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-08-27", "title": "室内植物能除PM2.5", "descrip": "近年来，北京、上海等城市经常出现雾霾天气，经常爆表的PM2.5值着实让人们深深感到“厚德载雾，自强不吸”。在这种情况下，就有不少商家打出了“植物吸收PM2.5”“植物除尘”的名号。一些号称具有除尘功能的植物比如滴水观音等成了热门商品。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>近年来，北京、上海等城市经常出现雾霾天气，经常爆表的PM2.5值着实让人们深深感到“厚德载雾，自强不吸”。在这种情况下，就有不少商家打出了“植物吸收PM2.5”“植物除尘”的名号。一些号称具有除尘功能的植物比如滴水观音等成了热门商品。<br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>植物并不会主动抢夺空气中的尘埃颗粒，沾染灰尘只是叶片表面上的微结构被动阻滞、吸附的结果。考虑到室内0.3m/s左右的空气流速，除了对 “自投罗网”的灰尘有一定吸附作用以外，对于室内其他地方就只能“望尘莫及”了。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t“植物能除尘”以及衍生出的“植物能吸收PM2.5”的说法，其实主要是由于人们常看到植物叶片经常沾满灰尘而流传开的。其实，沾染的灰尘并不是植物自己去抢夺空气中的尘埃颗粒而来，只是一个被动的结果。那些看似光滑平整的植物叶片，如果放在显微镜下去观察，就会发现那光洁的叶片其实是粗糙不平的。这是因为在植物叶片表面是由犬牙交错的表皮细胞构成，在表皮细胞外侧还会有分泌产生的一些角质或蜡质层。这些角质或蜡质对表皮细胞起到一定的保护作用。此外一些植物还具有毛等结构。这些粗糙的叶片表面，大大增加了叶片的表面积，当尘埃颗粒落在叶片上时，就被阻滞、吸附在凸凹的缝隙之中。对于PM2.5颗粒，还可通过气孔进入植物叶片，停留在植物叶片内。可见，植物对于那些“自投罗网”的尘埃颗粒可以有一定的吸附作用，但对于室内其他地方，就真的“望尘莫及”了。之所以认为滴水观音会除尘，只是因为它叶片大、更容易观察到“落灰”现象罢了。<br>\n<a href=\"https://2-im.guokr.com/8ytOZzlVFPFbXcOcRD-EG4m6pzpsLj4Hxz8WsVrg2CguAgAAjwEAAEpQ.jpg\"><img src=\"https://1-im.guokr.com/8ytOZzlVFPFbXcOcRD-EG4m6pzpsLj4Hxz8WsVrg2CguAgAAjwEAAEpQ.jpg?imageView2/1/w/480/h/343\" style=\"max-width: 480px\" data-orig-width=\"558\" data-orig-height=\"399\" data-hashkey=\"8ytOZzlVFPFbXcOcRD-EG4m6pzpsLj4Hxz8WsVrg2CguAgAAjwEAAEpQ\"></a><br>\n叶片表面实际是粗糙不平的<br>\n<br>\n事实上，植物最容易发挥除尘作用的，是室外环境。因为成片种植的植物能够有效降低风速。随着风速的降低，空气中裹挟的尘埃颗粒便更容易沉降下来，从而达到减少尘土飞扬的目的。对于室内一般0.3m/s左右的空气流速来说，植物除尘的目标，只是人们一厢情愿罢了。<br>\n<br>\n<h4><strong>参考资料</strong></h4>\n[1]<a href=\"http://www.guokr.com/article/437619/\">家中绿植能杀菌、除尘，吸收PM2.5吗？ </a>果壳网谣言粉碎机<br>\n\n\t</div>\n</div>"},
{"category": "宠物花草", "date": "2015-08-27", "title": "家里养猪笼草可以有效捕蚊", "descrip": "家里蚊子太多？买株猪笼草试试吧！在家里摆放上食虫植物猪笼草，它会在笼口处能散发芳香以吸引虫子，虫子一旦落入笼底，就会被笼中液体淹溺而死，并慢慢被猪笼草“消化吸收”。吃蚊子又不伤人，何不来一株？", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>家里蚊子太多？买株猪笼草试试吧！在家里摆放上食虫植物猪笼草，它会在笼口处能散发芳香以吸引虫子，虫子一旦落入笼底，就会被笼中液体淹溺而死，并慢慢被猪笼草“消化吸收”。吃蚊子又不伤人，何不来一株？<br>\n<br>\n<br>\n<img src=\"https://1-im.guokr.com/Ex-IGJDluzcU35_cdvWSW5m2caQH6MS7ej_1u0RDxfDuAQAA0wAAAEpQ.jpg?imageView2/1/w/480/h/205\" style=\"max-width: 480px\" data-orig-width=\"494\" data-orig-height=\"211\" data-hashkey=\"Ex-IGJDluzcU35_cdvWSW5m2caQH6MS7ej_1u0RDxfDuAQAA0wAAAEpQ\"><br>\n<br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>猪笼草的主食是蚂蚁等陆生虫类，对蚊子的捕获效率实在太低，有时它们的捕虫瓶甚至还会成为蚊子的滋生地，因此指望它们灭蚊实在不靠谱。此外，由于猪笼草对空气湿度极为敏感，一般家庭内的环境因素很难满足它正常生活的要求。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>捕虫：迫不得已的选择</strong></h2>\n猪笼草最引人注目的特点，就是一个个瓶子一样的捕虫笼，奇异的外貌让它成为了花市里的宠儿。其实这个捕虫笼，本质上是一片变态的叶子。在猪笼草叶片发育过程中，猪笼草叶片尖端会长出一根卷须，以此来攀附在其他植物上。随后，卷须的顶端膨大成为杯状，并产生了一片心形或卵形的“盖子”。随着盖子的打开，一个新的“瓶子”就长成了。不过这个盖子在捕虫后并不会关闭。盖子的作用主要是吸引猎物，以及防止雨水进入瓶内。<br>\n<br>\n猪笼草实际上是一个很大的类群，全部归为猪笼草科（Nepenthaceae）、猪笼草属（<i>Nepenthes</i>），原生物种大约有150种左右。猪笼草原产于热带、亚热带，我国南部、东南亚和澳大利亚北部，以及马达加斯加岛东部的丛林和岩壁地区都是猪笼草的分布区域。我国野生的只有奇异猪笼草（<i>Nepenthes mirabilis</i>）一种，花市里卖的猪笼草，大多是杂交的园艺品种。<br>\n<br>\n<br>\n<img src=\"https://1-im.guokr.com/2R89At80bRq1d9iUH4mgwkml0_83VbpVnEXaOac8PH64AQAASgEAAEpQ.jpg\" style=\"max-width: 480px\" data-orig-width=\"440\" data-orig-height=\"330\" data-hashkey=\"2R89At80bRq1d9iUH4mgwkml0_83VbpVnEXaOac8PH64AQAASgEAAEpQ\"><br>\n<blockquote><span style=\"color: #999999;\">网上消息配图中的猪笼草品种“米兰达”（Nepenthes 'Miranda'），这实际是一种人工杂交品种。图片来源：微博</span></blockquote>\n<br>\n猪笼草长出捕虫笼，并不是为了捕捉昆虫“尝尝鲜”，而是一种必要的生存手段。在热带丛林中的生活是十分艰苦的，大量雨水的冲淋以及高温使得雨林土壤中氮素流失很快，对于攀附生活的猪笼草来说，获得氮素就更为困难。幸好，雨林中数量众多的昆虫是一个氮元素的良好来源，于是选择的压力使得它的叶片发生变态，成为了吸引人眼球的捕虫瓶。<br>\n<br>\n<br>\n<h2><strong>捕什么虫？</strong></h2>\n商家宣传“猪笼草可以灭蚊”，实际上是对猪笼草的捕虫能力想当然了。其实，蚊子并非猪笼草的“正餐”。说来很多人难以置信，对于大多数猪笼草来说，它的主食是蚂蚁等陆生虫类。<br>\n<br>\n<img src=\"https://1-im.guokr.com/MBmqRUjpTvyW0s7aW9HD1ayabaHlMS75VpCook6V1HKAAgAAbQEAAEpQ.jpg?imageView2/1/w/480/h/273\" style=\"max-width: 480px\" data-orig-width=\"640\" data-orig-height=\"365\" data-hashkey=\"MBmqRUjpTvyW0s7aW9HD1ayabaHlMS75VpCook6V1HKAAgAAbQEAAEpQ\"><br>\n<blockquote><span style=\"color: #999999;\">蚂蚁是猪笼草最主要的猎物之一。图片来源：www.petpitcher.com / wikipedia</span></blockquote>\n<br>\n蚂蚁实际上是一类嗜糖如命的昆虫。我们小时候都有这样的印象，如果不小心把一块糖掉到地上，一会儿工夫就会招来大群蚂蚁。猪笼草就是充分利用了蚂蚁嗜糖的天性。猪笼草的瓶口具有分泌含糖蜜露的腺体，这些蜜露不仅能够吸引蚂蚁，而且会在瓶口形成了一个糖液的薄层，这一薄层配合瓶口表面特殊的细胞结构，使得它如同沾了水的瓷砖一样湿滑[1]。当贪吃的蚂蚁被蜜露吸引爬上瓶口后，一不留神就会滑落到瓶内，淹没在消化液中。这些液体实际上是猪笼草瓶子底部的腺体分泌的，含有几丁质酶、蛋白酶、脂肪酶等酶类，粘度很大[2]。而且液面之上的瓶内壁位置覆盖了蜡质，无处攀附，因此落入其中的昆虫几乎就是死路一条。为了更有效的捕食蚂蚁，有的猪笼草还在叶柄、瓶身上也分泌蜜露，形成一条“蜜露之路”，让猎物一路吃过来，最终落入陷阱。猪笼草对蚂蚁的捕食效率十分高，有时剥开一个猪笼草的捕虫瓶，可以发现里面几乎塞满了蚂蚁。此外一些和蚂蚁一样数量巨大的昆虫也是猪笼草的捕食目标，例如有一种猪笼草（<i>N. albomarginata</i>）就主要以白蚁为诱捕对象。此外蜘蛛、蟋蟀等也是猪笼草陷阱中的常客。<br>\n<br>\n当然，能够飞行的昆虫也是蛋白质的来源，为了诱捕能够飞行的昆虫，很多猪笼草特别长出了另一种类型的捕虫瓶，称作上位瓶。相对于位于下部，瓶身较为直立、胖大，以捕捉陆生昆虫为主的下位瓶，上位瓶的瓶身更纤细，瓶口更大，呈漏斗状。此外，上位瓶的瓶口对于紫外线有着特殊的反射能力，这对于依靠紫外线寻访食物的蜂类、蝶类和蝇类来说，有着更强的吸引力[3]。 <br>\n<br>\n<h2><strong>灭蚊不善，养蚊为患</strong></h2>\n从上面可以看出，猪笼草诱捕的主要对象并非蚊子。事实上，吸人血的蚊子都是雌蚊，它们能够感受到的是人体呼出的二氧化碳，以及人体表散发的红外线。对于猪笼草的蜜露和紫外线，雌蚊是不屑一顾的。因此，家庭种植猪笼草，最多能诱捕到一些以植物汁液为食的雄蚊，对真正令人厌恶的雌蚊是无效的。而且，要是住家的楼层比较低，可能更要担心的是吸引蚂蚁等动物前来觅食。<br>\n<br>\n猪笼草非但灭蚊效果不好，有时它的“瓶子”甚至还会成为滋生蚊子的温床。有报道显示，有多种蚊子（包括伊蚊在内）会在猪笼草下位瓶的消化液内产卵，并完成孵化和羽化过程[4]。此时的捕虫瓶，反而成为了蚊子滋生的良好场所。为什么猪笼草不将蚊子吃掉呢？这可能是一种“畜养”的模式——如果单纯诱捕蚊子，那么对于猪笼草本身的诱捕机制就要进行很大程度的改造，这在演化上并不经济；而允许蚊子在瓶中产卵，一方面可以随机捕捉一些不慎失足的前来产卵或羽化的蚊子，另一方面生活的孑孓以猎物为食，也可以起到帮助消化分解猎物的作用。同时，羽化的蚊子还能吸引螳螂、蜘蛛等捕食性昆虫前来捕食，而后者则是更可观的氮元素来源。而对于蚊子来，这笔“交易”也是划算的——虽然损失了一些个体，但却能够得到一个受环境扰动较小的产卵环境。于是，捕食者和猎物之间，达成了一种微妙的平衡——不过这种平衡，却是想要远离蚊子的我们所不希望看到的。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/438531/\">猪笼草，并非灭蚊能手</a>，fengfeixue0219，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-07-09", "title": "食用“见手青”——小美牛肝菌会让人出现幻觉", "descrip": "见手青蘑菇，学名小美牛肝菌，食用会导致严重的致幻作用，过量易导致精神分裂、甚至自杀。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>见手青蘑菇，学名小美牛肝菌，食用会导致严重的致幻作用，过量易导致精神分裂、甚至自杀。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>见手青蘑菇中所含的毒素类似于麦角酸乙二胺（LSD），后者是公认的致幻药物，而这种毒素除了致幻之外，还会引发呕吐，腹泻等强烈的肠胃反应。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t“见手青”小美牛肝菌中所含的毒素类似于麦角酸乙二胺（LSD），而后者是一种公认的致幻药物。<br>\n<br>\n说起来，LSD的发现还有几分传奇。在中世纪的时候，人们就发现食用了“长角”（其实是麦角菌的子实体）的麦粒的人，就会出现妄想，精神分裂这些奇怪的症状。当时的人们甚至为这种名字起了一个神秘化的名字，叫圣安东尼之火。透过这个名字，我们甚至都能感受到患者的精神被“烧灼”的痛苦。在随后的几百年间，人们一直以为这是神降下的瘟疫。直到1938年，瑞典的一位科学家艾伯特•霍夫曼在实验室里提取出了麦角酸乙二胺。有戏剧性的是，艾伯特•霍夫曼能认识这种物质的作用来源于一次不规范的操作。霍夫曼在实验中意外地吃下了少量LSD。随后他的思维就像奔腾的野马开始不受控制，世界的色彩发生了变化，很久之后这种症状逐渐消失了。好奇心旺盛的霍夫曼一定要找到真正的原因，于是，他服用了的250微克的LSD。结果，预想的幻觉来到了，整个世界仿佛被哈哈镜扭曲了一般，房间里的物体似乎都变成了怪物，最后他感觉自己的灵魂似乎脱离了肉体，几近发疯。还好，等第二天，药效消退之后，一切都恢复了正常，没有留下什么后遗症。<br>\n<br>\n在随后的几十年时间里，LSD作为一种致幻剂曾一度被嬉皮士等群体滥用，但是大量服用LSD会导致服用者精神分裂和自杀，所以，这种药物一直是被严格管制的违禁品。<br>\n<br>\n至于见手青蘑菇，虽然不是管制品，但是带来的风险也不容小视。小美牛肝菌中的毒素非常复杂，除了致幻之外，还会引发呕吐，腹泻等强烈的肠胃反应。所以，还是果断放弃菌子体验幻想世界的想法吧！<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/607656/\">见手青中毒为什么会产生眼前有小人的幻觉？</a>史军，果壳网问答<br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-04-20", "title": "饥饿也会激发你的购买欲", "descrip": "最近，明尼苏达大学卡尔森管理学院的徐静（Alison Jing Xu）教授等研究者在《美国科学院院刊》（PNAS）上发表了一篇研究，他们发现饥饿不仅会增加我们对食物的渴望，还会让我们购买更多其他东西。", "LiuyanType": "论", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>最近，明尼苏达大学卡尔森管理学院的徐静（Alison Jing Xu）教授等研究者在《美国科学院院刊》（PNAS）上发表了一篇研究，他们发现饥饿不仅会增加我们对食物的渴望，还会让我们购买更多其他东西。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>这一研究证实，饥饿不仅会让我们买更多食物，还会影响到我们对其他东西的购买行为。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t饥饿是一种内驱力，它会驱使我们去寻找获取食物，直至饥饿感消除。已有研究表明，饥饿会让人更容易购买高热量食物；饥饿会让人们更渴望得到钱（可以换取食物）；饥饿会让男人偏好体重更重的女人（因为她们看起来有办法获得更丰富的卡路里）。另外一些与启动效应有关的研究中发现，启动被试与合作相关的概念，比如“支持（support）”、“分享（share）”等，被试会更愿意为公共利益牺牲自我利益。<br>\n<br>\n而饥饿可能也会带来这样的影响。饥饿会让我们关注与获取食物相关的概念，而这有可能启动我们头脑中所有和获取有关的概念（包括非食用物品），增强我们获取其他物品的愿望，即使这些物品无法填饱我们的肚子。我们似乎真的会变得饥不择“食”了。<br>\n<br>\n<h2><strong>“饿”的不只是胃</strong></h2>\n研究人员一开始想要验证，饥饿是否能启动被试与获取相关的概念，以及获取物品的意愿。研究人员先让被试在电脑上进行词汇识别任务。结果发现，被试饥饿程度越高，他们越容易识别出与饥饿和获取相关的词汇，而对中性词汇的识别率则没有变化。另外研究人员还发现，当给被试展示非食用物品（如U盘、无线鼠标、水疗券等）时，饥饿的被试更渴望获得这些物品。<br>\n<br>\n不过这种“想要”的想法，会不会影响实际的行为呢？在接下来的实验中，研究人员让一半被试处于饥饿状态，一半被试处于饱食状态。饱食组的被试首先被要求品尝一条面包，实验人员告诉他们可以吃下整条面包，并进行口感评价。之后，被试需要评估一款新上市的装订夹，并被告知他们可以拿走一些装订夹回去试用。在饥饿组，被试需要先完成装订夹评估任务，然后再品尝面包。最后发现，饥饿组比饱食组平均多拿了70%的装订夹。<br>\n<br>\n<h2><strong>都是饥饿惹的“祸”</strong></h2>\n接下来，研究人员调查了“饥饿效应”是否会对消费者的实际购物行为产生影响。在一家大型商场（该商场主要经营非食品类商品，例如衣服、鞋子、电子产品等），研究人员调查了81名刚完成购物的消费者。消费者需要完成一份关于饥饿程度以及购物时间的问卷调查。结果发现，在控制了被试的购物时间后，饿着肚子的消费者比吃饱的消费者多花了64%的钱。<br>\n<br>\n这一研究证实，饥饿不仅会让我们买更多食物，还会影响到我们对其他东西的购买行为。现在，有很多人因为各种原因不吃早餐，还有不少人为了苗条而节食减肥，他们都长期使自己处于饥饿状态，很难说这不会对他们的购物行为产生影响。不过至少爱购物的人有福了，终于可以为自己的购物行为找到一个堂而皇之的理由：都是因为饿得慌。<br>\n<br>\n<br>\n<h2></h2>\n<h4><strong>参考资料：</strong></h4>\n[1] Alison Jing Xu， Norbert Schwarz， Robert S. Wyer Jr.(2015).Hunger promotes acquisition of nonfood objects.Proc Natl Acad Sci USA .Vol.112，No.9.<br>\n内容来源：<a href=\"http://www.guokr.com/article/440171/\">戒掉“买买买”，可能只需吃饱饭</a>，cwhite，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-04-14", "title": "喜欢自己的名字你会更幸福", "descrip": "或许你没意识到，人们对自己名字的满意度，还会影响到他的幸福指数——中科院心理研究所蔡华俭带领的研究小组发现，", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>或许你没意识到，人们对自己名字的满意度，还会影响到他的幸福指数——中科院心理研究所蔡华俭带领的研究小组发现，<a href=\"http://2014.cpsylab.com/blm/\">中国人对自己名字的偏爱和他们的幸福感存在密切联系：一个人越是喜欢自己的名字，他就会感到越幸福。</a></div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>人们对自己名字的喜爱程度和幸福感是显著正相关的——也就是说，喜欢自己的名字，连幸福水平也上升了。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>爱自己的名字让你感觉更幸福</strong></h2>\n在心理学中，对自己名字的偏爱叫做姓名偏爱（name-liking），表示一个人在多大程度上喜欢自己的名字。国际上近十年对姓名偏好的研究挺多。出于好奇心，我们想知道中国人是否也喜欢自己的名字，以及这种偏爱究竟是天生的还是后天的。<br>\n<br>\n研究者们设计了实验，来检验姓名偏爱是否则存在于汉字姓名中，以及这一效应在中国人身上是否会受到他人的干扰。在正式开始研究之前，研究者先设计了预实验。通过两个预实验，他们发现中国人十分看重自己的姓名，其中最重要的是完整的名字，其次是姓，名则相对没那么重要。而且中国人是否喜欢自己的名字和别人怎么评价无关。这些结果为之后的实验做好了理论准备。<br>\n<br>\n在正式实验中，研究者选用了304对来自北京市的双生子（同卵双生子、异卵双生子各152对），平均年龄18.29岁。之后，每名双生子需要独立完成一些问卷以评估他们的姓名偏好和幸福感。<br>\n<br>\n在讨论遗传和环境对人的影响时，双生子研究是经常采用的一种手段。因为同卵双生子的基因可看做是100%一样的，而异卵双生子在在基因上则平均有50%是一样的。于是在同一环境下长大的双生子之间的差异，就可以归结为遗传因素的影响了。而不同的成长环境，比如各自的交际圈、各自的爱好、每天遇见不同的人等，就是影响他们的特异环境（non-shared environment）。<br>\n<br>\n结果发现，中国人普遍都比较喜欢自己的名字（他们为自己的名字平均打分7.02分，满分9分）——看样子中国人在名字上还是挺自恋的。但研究者也告诉我们，喜欢自己的名字严格说来和心理上的自恋是两码事。姓名偏爱是一种健康的自我感觉良好，而自恋则是一种极端的自我感觉良好，两者在度上是有区别的。此外更重要的是，研究发现人们对自己名字的喜爱程度和幸福感是显著正相关的——也就是说，喜欢自己的名字，连幸福水平也上升了。<br>\n<h2></h2>\n<h2><strong>爱或不爱，是什么决定的？</strong></h2>\n在起源上，姓名偏爱的遗传度高达47%，也即基因能够解释人在姓名偏爱上47%的个体差异，而剩下53%的个体差异可以由每个人各自经历的环境因素解释。看来中国人喜欢自己名字这件事，有差不多一半原因是因为他们的爸爸或是妈妈也喜欢自己的名字。<br>\n<br>\n不仅是姓名偏爱，中国人的幸福感也是可以遗传的，它的遗传度达33%。所以为什么有些人总是感到不幸福，可能并不是因为工作不顺心、朋友不贴心、对象不走心，而是因为，他天生就是一个郁郁寡欢的人。<br>\n<br>\n进一步分析发现，姓名偏爱和幸福感，都会受到某些相同基因的影响。这也意味着，“喜欢自己的名字就会感觉幸福”这件事，也部分是由遗传决定的。但究竟是哪部分基因共同决定了它们，研究者表示这需要分子遗传学和行为研究来做进一步回答。目前的双生子研究仅仅能为今后的遗传研究指明一条路。<br>\n<br>\n已有的神经影像学研究发现，当人们注意到自己的名字时，特定的神经活动会被激活。基因可能正是通过调节这一特定的神经活动，造成了姓名偏好上的个体差异。这也就解释了姓名偏爱在遗传上的心理机制。该研究还为今后研究人潜意识中的自尊提供了新思路。“潜意识中的自尊”在心理学上被称为“内隐自尊”（implicit self-esteem）是人们在无意中对自己进行评价，进而获得尊重体验的过程。曾有理论认为，姓名偏好可能是内隐自尊的一种表现形式，既然姓名偏爱可以遗传，这是不是暗示了内隐自尊也能部分遗传呢？这是今后研究需要考虑的问题。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440145/\">【菠萝科学奖】喜欢自己的名字你会更幸福</a>，Sharken，果壳网科学人主题站<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-04-21", "title": "冥王星pluto可以用作动词，表示“把某物降级”", "descrip": "自从冥王星被除名出行星以后，它的名字pluto就有了新的动词用法：表示“把某物降级，把某人贬抑”。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>自从冥王星被除名出行星以后，它的名字pluto就有了新的动词用法：表示“把某物降级，把某人贬抑”。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>冥王星被排除出行星以后，它名字的这个词确实被赋予了新的用法，且被美国方言学会选为美国2006年度词汇。不过今年冥王星有可能再次被升级为行星。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t自从国际天文学协会冷酷地说“你不符合行星标准”把可怜的冥王星这样那样后，pluto就成了一个动词，表示“把某物降级，把某人贬抑”。例句：<br>\n<br>\n“The efforts of a very small clique of Pluto-haters within the International Astronomical Union (IAU) plutoed Pluto in 2006. ”<br>\n<br>\n这个词还被美国方言学会选为美国2006年度词汇。<br>\n<br>\n<br>\n而就在今年冥王星有可能再次被升级为行星，而且谷神星（Ceres）也可能一起被（再度）升级。谷神星在1801年被发现时曾短暂被认为是太阳系第八行星，但后来被天王星发现者威廉·赫歇尔否了。<br>\n<br>\n总而言之，行星的定义并非永远不变，也许今年冥王星这个动词就会有新的用法呢。<br>\n<br>\n<h4></h4>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/post/673952/\">冥王星pluto可以用作动词</a>，游识猷，果壳网小组<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-08-24", "title": "经过紫外线杀菌处理的食物不能吃，会致癌", "descrip": "紫外线能杀死细菌，还有一定的致癌能力。实验证明，波长在315到409纳米之间的UVA通常可以把皮肤晒黑，波长280到315纳米的UVB可以灼伤皮肤并增加皮肤癌风险，因此用紫外线杀菌方式处理过的食物绝对不能吃，会致癌。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>紫外线能杀死细菌，还有一定的致癌能力。实验证明，波长在315到409纳米之间的UVA通常可以把皮肤晒黑，波长280到315纳米的UVB可以灼伤皮肤并增加皮肤癌风险，因此用紫外线杀菌方式处理过的食物绝对不能吃，会致癌。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>用合适波长的紫外线对食物杀菌处理并不会产生有害物质，没有安全问题。而且对于一些希望保持“自然状态”的食物比如果汁，紫外线杀菌处理还更有优势。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>合理使用紫外线杀菌，安全无问题</strong></h2>\n紫外线的定义是波长在10纳米到400纳米之间的电磁辐射。不过在实际应用中，使用的波长一般在100纳米以上。波长在315到409纳米之间的UVA通常可以把皮肤晒黑，波长280到315纳米的UVB可以灼伤皮肤并增加皮肤癌风险，波长在200到280纳米的UVC可以有效地杀灭细菌和病毒，而波长在100到200纳米之间的紫外线会被空气中的氧气吸收，所以只能在真空中或者至少是完全无氧的环境里工作，也就不适合用于现实杀菌了。传统的紫外杀菌选用254纳米的波长。<br>\n<br>\n当紫外线被细菌或者病毒吸收之后，就会破坏DNA，从而使它们失去增殖能力。就杀菌结果而言，跟加热或者用化学物质处理是一样的。但是，紫外线不加热，也就不会破坏营养成分——因为DNA不是食物的营养成分，而人体需要的那些物质分子不会被破坏。此外，也不会破坏食物的自然风味。化学杀菌剂或者防腐剂毕竟引入了新的物质，有时候还会带来一些“异味”。而紫外线所破坏的DNA分子，进入人体本来就要被分解，也不会产生有害物质。所以说，尽管紫外线有致癌能力，用紫外线处理过的食物，却是毫无安全问题的。<br>\n<br>\n<h2><strong>紫外线杀菌的优势</strong></h2>\n任何食品加工手段都会对食品有一定程度的“破坏”。与最常规的加热相比，紫外线处理的破坏要小得多。对于一些希望保持“自然状态”的食物，比如果汁，它就有了很大的优势。<br>\n<br>\n紫外杀菌的能力除了跟波长有关，还取决于食物被辐射到的能量。在选定的254纳米波长下，杀菌效果跟能量强度呈现一个拉伸过的S型。也就是说，在低能量下，杀菌效果很差，这是因为细菌或者病毒跟人体一样，对于DNA损伤有一定的修复能力。在照射能量低的时候，损伤的DNA被及时修复，细菌和病毒就能够继续增殖下去。当能量高到一定程度，DNA修复系统实在忙不过来了，DNA损伤急剧增加，宏观上表现出来就是细菌或病毒被“杀死”了。超过这个能量强度，每增加一点，灭菌能力都会大大增加。但是增加到一定程度，就进入第二个平台——再继续增高能量，杀菌效果增加得也很少。这个 灭菌效果上的“尾巴”可能是源于一部分微生物对于紫外线攻击很顽强，也可能源于有一部分被处理样品无法被照射到。<br>\n<br>\n因为这个“尾巴”的存在，紫外杀菌难以实现加热或者化学杀菌剂那么彻底的杀灭。通常把降低4个对数值作为“灭菌标准”，也就是还有万分之一的细菌活下来。而鲜牛奶的巴氏杀菌——在72摄氏度下处理15秒——则通常是降低5个对数值，即最多只有十万分之一的细菌存活。如果是常温奶的超高温灭菌，降低的对数值是12个以上，几乎就没有细菌能够幸存了。<br>\n<br>\n不同的微生物对紫外线的敏感性不同，有的在较低能量强度下就会被大量杀灭，而有的则需要更高能量才行。以降低4个对数值为标准，研究中检测过的细菌有的只需要每平方米几十焦耳的能量，有的则需要每平方米300焦耳以上。我们并不知道现实的食物中存在哪些细菌，又各有多少，所以总是把最顽强的那个作为目标，顺便把其他的灭了。因此，紫外杀菌所用的能量强度需要在每平方米400焦耳以上。<br>\n<br>\n<h2><strong>各类灭菌技术大比拼</strong></h2>\n各种灭菌技术的灭菌效果都会受到食物理化性质的影响。比如加热或者高压灭菌，温度、酸碱度和压力都会有很大影响。而在紫外灭菌中，这些因素就不那么重要。紫外杀菌的关键是紫外线能够达到细菌，所以穿透性是关键。诸如食品的组成、固体含量、颜色等因素都会影响紫外线的吸收，从而影响它穿透的厚度，也就对杀菌效果有很大的影响。如果食品均一、透明，紫外线的穿透性好，灭菌效果就会好；反之，如果食品浑浊，那么紫外线就会被散射，能量在穿透中降低，灭菌效果就会比较差。<br>\n<br>\n总的来说，紫外线的穿透能力比较差，通常也就能穿透两三厘米的厚度。要让固体食物均匀地以薄层去接收紫外照射，还是一件很有挑战性的事情。这一先天的缺陷大大限制了它的应用范围。<br>\n<br>\n<h2><strong>紫外灭菌在食品工业上的应用</strong></h2>\n第一、 是食品加工设备的消毒。对于设备来说，微生物总是只停留在表面，而紫外线穿透能力差的弱点也就无赶紧要，而不加热、不引入其他物质（包括水）的优势则得到了充分的发挥。<br>\n<br>\n第二、 是食品加工用水的预处理。为了减少生产过程中可能引入的微生物，对于加工用水进行灭菌预处理是事半功倍的措施。相对于加氯或者氯化物这些“化学手段”，不引入化学物质的紫外杀菌可以避免灭菌副产物带来的风险，也避免了杀菌剂带来的异味。<br>\n<br>\n第三、 目前，直接食用的食物中采用紫外灭菌的主要是果汁。果汁的风味很容易被加热改变，所以“非热加工”在果汁生产中很有吸引力。杀菌剂光是名字就让消费者喜欢不起来，所以不改变风味、不引入“化学成分”的紫外灭菌，也就有了很大的用武之地。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<br>\n<a href=\"http://www.guokr.com/article/440646/\">紫外杀菌的食品，能吃吗？</a>云无心，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "食品安全", "date": "2015-08-14", "title": "婴儿奶粉里可能会含有消毒剂成分", "descrip": "近日，有媒体曝光发布9款品牌婴幼儿奶粉监测报告，结果显示，很多奶粉中出现了消毒剂成分苯扎氯铵（BAC），其总含量超过德国健康辅助食品条例的最高残留限量规定。", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>近日，有媒体曝光发布9款品牌婴幼儿奶粉监测报告，结果显示，很多奶粉中出现了消毒剂成分苯扎氯铵（BAC），其总含量超过德国健康辅助食品条例的最高残留限量规定。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>乳制品营养丰富，是细菌最喜欢的培养基，消毒剂不可缺少。所以关键是一方面要强调合理使用消毒剂，在消毒效果和残留量之间取得平衡；另一方面要继续研发更高效、更安全的消毒剂，为食品安全护航。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t<h2><strong>细菌无法避免，消毒剂有残留正常</strong></h2>\n理想主义的世界纯净无暇，然而现实是残酷的，除了能导致食物腐败的微生物，大肠杆菌O157、李斯特氏菌、沙门氏菌等致命微生物时刻准备入侵我们的食品体系。消灭微生物是大多数食品企业的要务之一，对于乳制品尤其如此，因为乳制品营养丰富，是细菌最喜欢的培养基。<br>\n<br>\n即使是饲养条件最好的牧场，也不能避免奶牛身上携带病菌。卫生条件最佳的工厂，也不能完全避免储奶罐、操作间和生产线受到微生物的污染。这些地方都会或多或少使用消毒剂，既要保障奶牛的健康，也要保证乳制品的安全。而只要使用了消毒剂，总会留下痕迹。以目前的仪器检测水平，奶粉中检不出任何消毒剂残留或消毒副产物才是奇怪呢。<br>\n<br>\n<h2><strong>消毒剂，利大于弊</strong></h2>\n行业内常用的消毒剂包括碱类、含氯化合物、碘与碘化物、过氧化物和季铵盐类化合物等。它们的残留物或消毒副产物往往对健康没什么好处，妈妈们肯定希望这些东西都不要出现在婴儿奶粉里。然而这不切实际，且并不明智。因为相对于致命微生物带来的威胁，使用消毒剂依然是利远远大于弊，世界卫生组织在评价自来水使用的含氯消毒剂时也是如此考虑的。<br>\n<br>\n在各类消毒剂里，季铵盐类化合物给人感觉最陌生。其实不然，比如苯扎氯铵（BAC）是创可贴的主要成分，苯扎溴铵是医院常用的“新洁尔灭”的主要成分。二癸基二甲基氯化铵（DDAC）也是季铵盐类化合物，它们都是经过世界各国广泛实践的、安全可靠的广谱杀菌剂。<br>\n<br>\nBAC和DDAC在我国是合法的食品用消毒剂成分。美国FDA允许DDAC间接添加在食品接触材料中，他们还接受了一种含2% BAC消毒剂的“GRAS”备案（也就是认为非常安全），这种消毒剂是用于莴苣和胡萝卜的加工，将苯扎氯铵用于地面、台面和餐具消毒的时候甚至不要求彻底清洗。<br>\n<br>\n<h2><strong>会不会危害健康，剂量是关键</strong></h2>\n季铵盐类消毒剂通常对人体的威胁不大，能找到的对健康有害的证据主要来源于职业暴露或临床用药，在药品中此类化合物浓度较大时才会产生危害。由于环境和设施消毒导致的残留量远远达不到这样的浓度，因此婴儿奶粉中的残留不太可能危害孩子健康。<br>\n<br>\n世界大多数国家和国际组织也没有制定食品或婴儿乳粉中的季铵盐类化合物限量，主要原因就是它的健康风险还不足以动用限量标准这一高成本的管理手段。来自荷兰儿童的数据显示，这些消毒剂残留的总暴露量仅占安全摄入量的7%左右。来自法国幼儿的数据表明，从乳品摄入的季铵盐仅占总摄入量的4%。<br>\n<br>\n德国联邦风险评估研究所（BfR）的观点也印证了这一点：他们认为食品（包括送检的奶粉）中出现的DDAC和BAC成分不太可能导致慢性或急性健康风险。这也从另一个侧面说明，欧盟为季铵盐类化合物制定的限量标准其实是比较保守的，甚至包含贸易壁垒的成分。<br>\n<br>\n对于食品业界而言，一方面要强调合理使用消毒剂，在消毒效果和残留量之间取得平衡。另一方面要继续研发更高效、更安全的消毒剂，为食品安全护航。食品科学界可以开展更全面、深入的研究，为风险管理决策提供更有说服力的科学证据。<br>\n<br>\n而对于妈妈们来说，是时候作出一个权衡了。您愿意购买一罐随时可能被致命细菌污染的奶粉，还是另一罐虽然有微量消毒剂残留却依然安全可靠、值得信赖的奶粉？相信答案并不那么难吧。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440287/\">婴儿奶粉里为啥会出现消毒剂成分？</a>CFSA_钟凯 ，果壳网科学人主题站<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "科学技术", "date": "2015-07-27", "title": "NASA宣布发现适合人类居住的“第二颗地球”", "descrip": "NASA新公布的适宜居住行星名录中包含12个候选者，在这些候选者中，第一个被确定真实存在的是开普勒452b。这颗行星距离地球1400光年，绕着一颗与太阳非常相似的恒星运行。“开普勒452b的发现，让我们距离目标，即了解宇宙中存在多少宜居行星，又更近了一步。”开普勒任务的主要科学规划者、美国SETI研究所的约瑟夫·特威纳姆（Joseph Twicken）指出，“继续调查这份名录中的其他候选者，将帮助我们找到最小和最凉爽的行星。这么做将帮助我们更好地估计宇宙中宜居星球有多普遍。”", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>NASA新公布的适宜居住行星名录中包含12个候选者，在这些候选者中，第一个被确定真实存在的是开普勒452b。这颗行星距离地球1400光年，绕着一颗与太阳非常相似的恒星运行。“开普勒452b的发现，让我们距离目标，即了解宇宙中存在多少宜居行星，又更近了一步。”开普勒任务的主要科学规划者、美国SETI研究所的约瑟夫·特威纳姆（Joseph Twicken）指出，“继续调查这份名录中的其他候选者，将帮助我们找到最小和最凉爽的行星。这么做将帮助我们更好地估计宇宙中宜居星球有多普遍。”</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>目前对于开普勒452b行星是否是类地球的岩石行星或存在生命尚在猜测阶段，那里并不是适合人类生存的第二家园，而是10亿年后未来地球的模样。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t在对美国航空航天局（NASA）的开普勒望远镜（Kepler）为期4年任务期间获取的全部数据进行分析之后，天文学家发布了太阳系外行星候选者的全新名录。在开普勒望远镜业已发现的4175颗行星以外，这份名录又增加了500多颗新的候选行星。<br>\n<br>\n负责编制这份名录的SETI研究所科学家杰弗里·库格林（Jeffrey Coughlin）说，“这份名录里包含了我们对开普勒的全部数据进行首次分析的结果。这些改进的分析将帮助天文学家更好地确定较小、较凉爽的行星的数目，这类行星是最有可能拥有生命的候选者。”<br>\n<br>\n开普勒空间望远镜通过观测恒星亮度中出现的周期性变暗，来分辨可能存在的行星。然而，确定这些行星真的存在，则需要借助其他设备展开后续观测，通常是搜寻它们的主星是否会发生轻微的摇摆。按照过去的经验，开普勒发现的绝大多数行星候选者，后来都被确认为是真实存在的行星。<br>\n<br>\n新公布的名录中包含12个行星候选者，它们的直径不到地球两倍，在各自恒星的所谓“宜居带”中环绕恒星运转。宜居带是指距离恒星不远不近的一个环带，行星在这里接收到的来自恒星的能量，允许液态水存在于行星的表面。<br>\n<br>\n在这些候选者中，第一个被确定真实存在的是开普勒452b。这颗行星距离地球1400光年，绕着一颗与太阳非常相似的恒星运行。那颗恒星的质量比太阳多4%，亮度则要多出20%。开普勒452b到那颗恒星的距离，跟地球到太阳的距离相同。<br>\n<br>\n开普勒452b的直径比地球大60%，这是开普勒的观测数据能够精确测定的。基于它的直径，以及它所环绕的恒星类型，开普勒452b是岩石星球的可能性，高于以往开普勒发现的其他行星。它还有可能拥有厚厚的大气层和大量的水。它的大小介于地球和海王星之间，是开普勒发现的数量最多的一类行星。不过在我们自己的太阳系中，并不存在这样的行星。<br>\n<br>\n由于我们还无法测量开普勒452b的质量，天文学家依据模型估算了它的质量范围，最有可能的数值是地球质量的5倍。按照模型，这样一颗大质量的岩石行星，很可能至今仍然有活跃的火山活动。<br>\n<br>\n有趣的是，尽管开普勒452b的主星不论大小还是亮度，都跟我们的太阳非常相似，但这颗恒星的年龄要比太阳老15亿年。因此，这颗行星让我们有机会预览未来的地球可能的模样。<br>\n<br>\n“如果开普勒452b确实是一颗岩石行星，它和恒星之间的相对位置意味着，这颗行星刚刚开始步入它气候历史中一段失控的温室效应阶段。”参与开普勒任务的SETI研究所科学家道格·考德威尔（Doug Caldwell）说，“逐步衰老的‘太阳’释放的能量也在逐渐增强，可能会加热这颗行星的表面，蒸干那里所有的海洋。而水蒸气则会从这颗行星上永远地丢失掉。”<br>\n<br>\n大约10亿年后，随着我们自己的太阳逐渐衰老而变得更加明亮，地球也将经历开普勒452b可能现在正在经历的一切。<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/article/440537/\">NASA发现的“另一个地球”，并非第二家园！</a>艾麦乐，果壳网科学人主题站<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-07-21", "title": "牙膏底部的彩条是黑色的则不能用，使用就是在吸毒", "descrip": "牙膏管子底部的颜色所代表的意义 1、绿色表示纯天然 2、蓝色表示一部分天然，一部分药用成分 3、红色表示一半是天然成分，一半是化学成分 4、黑色表示全部是化学成分。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>牙膏管子底部的颜色所代表的意义 1、绿色表示纯天然 2、蓝色表示一部分天然，一部分药用成分 3、红色表示一半是天然成分，一半是化学成分 4、黑色表示全部是化学成分。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>牙膏并不是按天然或者化学成分分类的。牙膏底部的颜色只是生产线上的一个标记，是为了帮助牙膏皮裁切、图案印刷、电眼质检校对。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t牙膏底部的色块是印刷的时候故意留的一个生产线上的标记，作用大概是：<br>\n<br>\n1， Pantone校准 ；<br>\n2，标记流水线上牙膏皮按照标准尺寸裁切的位置；<br>\n3. 牙膏图案对准的标记<br>\n4. 电眼质检的一个检测标记（生产线上都是产品很快地的通过一个电眼，通过预留标记来检测牙膏<br>\n位置，图案等是否正确）<br>\n<br>\n另外上面谣言提到的分类是没有根据的，而且极其混乱。.纯天然/药用成分/化学成分，这些都是重叠且不清晰的定义，牙膏没有这样的分类。<br>\n<br>\n<a href=\"http://www.guokr.com/question/464806/\">http://www.guokr.com/question/464806/</a>\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-07-15", "title": "室内养植物能缓解雾霾空气的污染", "descrip": "室内养一盆植物能有效的缓解雾霾天气的污染，其中以龟背竹、绿萝、滴水观音等为最佳。", "LiuyanType": "假", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>室内养一盆植物能有效的缓解雾霾天气的污染，其中以龟背竹、绿萝、滴水观音等为最佳。</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>悬铃木吸尘效果最显著，不过不能种在家里。其他家中常种的植物以及数量都无法起到缓解空气污染的作用。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t霾，主要是因为悬浮颗粒物引起的，所以解决这个问题，首先就得那些能吸纳颗粒的植物。<br>\n<br>\n一般来说，那些叶片粗糙的，表面有毛的，能分泌黏液的（比如悬铃木，一棵能收纳10千克灰尘），要比那些表面光滑的，无毛的，无分泌物的要有效。<br>\n好，再看看龟背竹，绿萝，滴水观音，它们的表面都过于光滑了。通过蒸腾作用，增加一点室内水分还不错，至于打扫灰尘，就使不上什么力气了。<br>\n<br>\n最给力还是悬铃木，只是不能种在家里。再有就是薄荷也不错，只是要想收纳灰尘，那得把家里变成薄荷园吧。<br>\n<br>\n<br>\n<h4><strong>内容来源</strong></h4>\n<a href=\"http://www.guokr.com/question/437989/\">室内养殖的植物能缓解雾霾空气的污染吗？</a>史军，果壳网问答\n\t</div>\n</div>"},
{"category": "其他分类", "date": "2015-04-01", "title": "使用焚烧销毁大麻会使得周围人陷入吸大麻状态", "descrip": "印尼警方在销毁3.3吨大麻时，因为风向导致大麻味扩散，结果整个村子的人都嗨了。（见下图）", "LiuyanType": "真", "answer": "", "detail": "<div><div class=\"rumor-desc\"><span class=\"arrow\">流言</span><span class=\"arrow-right\"></span>印尼警方在销毁3.3吨大麻时，因为风向导致大麻味扩散，结果整个村子的人都嗨了。（见下图）<br>\n<br>\n<img src=\"https://1-im.guokr.com/q2ygQl8Uo3VqNrmwPQWa8URKyQ_apn-xmX9BDDr2zqEGAgAA-QAAAFBO.png?imageView2/1/w/480/h/230\" style=\"max-width: 480px\" data-orig-width=\"518\" data-orig-height=\"249\" data-hashkey=\"q2ygQl8Uo3VqNrmwPQWa8URKyQ_apn-xmX9BDDr2zqEGAgAA-QAAAFBO\"><br>\n</div></div><div><p class=\"rumor-truth\">\n\t\t<span>真相</span><span class=\"arrow-right\"></span>如果用焚烧的方式销毁大麻，周围的人如果不做防护措施确实会受到影响。</p></div><div class=\"rumor-content\">\n\t\n\t<h2>论证</h2>\n\t<div class=\"content\">\n\t这个情况应该说是完全可能的。<br>\n<br>\n大麻本身摄入的方式就是燃吸，和图上这种过程其实没有实质的差别。大麻酚通过吸入途径的生物利用度还比口服更高，而且对人体产生作用的速度也快。曾经有一个记者也是在销毁大麻的现场报道，然后很明显地表现出吸了大麻的状态[1] 。<br>\n<br>\n<h4></h4>\n<h4><strong>参考资料：</strong></h4>\n[1] <a href=\"https://www.youtube.com/watch?v=eyi0fXdFyiw\">https://www.youtube.com/watch?v=eyi0fXdFyiw</a><br>\n内容来源：<a href=\"http://www.guokr.com/question/599112/\">应该如何正确地销毁大麻？ 销毁现场的围观群众会不会high？</a>窗敲雨，果壳网问答\n\t</div>\n</div>"},
